
var jobs_list = [
		{	
			city: 1, type: 1, target: creatures.pa, count:2, id: 'id001',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id001">2</span> монстров "Пустынник Атаман". Последний раз их наблюдали рядом с &quot;Пещера Тысячи Проклятий&quot;. Не надейся на помощь... '
		},
		{	
			city: 1, type: 1, target: creatures.pm,  count:8, id: 'id002',
			descr: 'Ради жизни на земле, Вам нужно отправиться в путешествие и убить не менее, чем <span style="font:bold;" id="descr_id002">8</span> монстров "Пустынник Маньяк" . Недавно они слонялись рядом с входом в &quot;Пещера Тысячи Проклятий&quot;… <br />(Делается за раз, если не гоняться только за на ботами 8-го уровня. ПМ8 всего 12 на втором и 6 на третьем этаже.) '
		},
		{	
			city: 1, type: 1, target: creatures.pu,  count:7, id: 'id003',
			descr: 'Для бесчеловечных экспериментов лекарей города, Вам необходимо найти и уничтожить <span style="font:bold;" id="descr_id003">7</span> монстров "Пустынник Убийца". Последний раз их видели неподалеку от входа в &quot;Пещера Тысячи Проклятий&quot;. Надеюсь, еще увидимся…'
		},
		{	
			city: 1, type: 1, target: creatures.pg,  count:12, id: 'id004',
			descr: 'Ради морального удовольствия, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id004">22</span> монстров "Проклятье Глубин", спустившись в &quot;Пещера Тысячи Проклятий&quot;. Не надейтесь на помощь... <br />(Сделать за раз не проблема, даже на первых 2-х этажах, а если зайти на 4-й...)'
		},
		{	
			city: 1, type: 1, target: creatures.dk,  count:1, id: 'id005',
			descr: 'Жестокие и ужасные ритуалы проводятся в &quot;Пещере Тысячи Проклятий&quot;. Невинные, принесенные в жертву, обречены вечно скитаться во мраке, пока не найдутся смельчаки, кто их упокоит. Найдите дух &quot;Дарьяны Корт&quot; и сделайте последнее одолжение невинной жертве. Задача: &quot;Убить Дарьяну Корт&quot;. '
		},
		{	
			city: 1, type: 1, target: creatures.ms,  count:1, id: 'id035',
			descr: 'Для бесчеловечных экспериментов лекарей города, Вам необходимо убить хитрого &quot;Маул Счастливчик&quot;. Он хорошо устроился в &quot;Пещера Тысячи Проклятий&quot;.'
		},
		{	
			city: 1, type: 1, target: creatures.sk,  count:1, id: 'id036',
			descr: ' Скитаясь по смертельно опасным коридорам Пещеры Тысячи Проклятий, множество путников попадало в невидимые сети &quot;Стража Крантона&quot;. Вам надлежит отыскать чудище и продемонстрировать, что храбрые воины не какие-то мухи, и не испугаются убить паука.</BR>Задача: Убить &quot;Стража Крантона&quot;.'
		},
		{	
			city: 1, type: 1, target: creatures.im,  count:1, id: 'id041',
			descr: 'В темных коридорах Пещеры Тысячи Проклятий проводит свои страшные обряды &quot;Изгнанник Мглы&quot;. Чтобы жертв его странных делишек не стало больше, Вы должны устроить ему ритуальное убийство. Задача: Убить &quot;Изгнанник Мглы&quot;.'
		},
		{	
			city: 1, type: 1, target: creatures.dpg,  count:1, id: 'id042',
			descr: 'Среди всех мрачных обитателей Пещеры Тысячи Проклятий, лишь оно способно посеять вечный ужас в сердцах своих противников. Вы должны найти и убить &quot;Древнее Проклятье Глубин&quot;, переборов страх перед ним.'
		},

 		 {
			city: 1, type: 1, target: creatures.dhr,  count:25, id: 'id039',
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить <span style="font:bold;" id="descr_id039">25</span> монстров &quot;Дух-Хранитель&quot;. По слухам они обитают в зоне &quot;Пещера Тысячи Проклятий&quot;. Не надейтесь на помощь...  '
		},
 		 {
			city: 1, type: 1, target: creatures.zldsh,  count:10, id: 'id040',
			descr: 'Во имя всеобщего спокойствия, командование поручает Вам уничтожить <span style="font:bold;" id="descr_id040">10</span> монстров &quot;Заблудшая Душа&quot;. Последний раз их видели неподалеку от входа в &quot;Пещера Тысячи Проклятий&quot;.'
		},
  {
			city: 1, type: 1, target: creatures.mhohr,  count:20, id: 'id044',
			descr: 'Ради морального удовольствия, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id044">20</span> монстров "Механический Охранник", спустившись в &quot;Пещера Тысячи Проклятий&quot;. Не надейтесь на помощь...'
		},
		{
			city: 1, type: 1, target: creatures.mhgol, count:17, id: 'id046',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id046">17</span> монстров "Механический Голем". Последний раз их наблюдали рядом с &quot;Пещера Тысячи Проклятий&quot;. Не надейся на помощь... '
		},
 		 {
			city: 1, type: 1, target: creatures.mhub,  count:10, id: 'id047',
			descr: 'Во имя всеобщего спокойствия, командование поручает Вам уничтожить <span style="font:bold;" id="descr_id047">10</span> монстров &quot;Механический Убийца&quot;. Последний раз их видели в &quot;Пещера Тысячи Проклятий&quot;.'
		},
  {
			city: 1, type: 1, target: creatures.mhk,  count:16, id: 'id045',
			descr: 'Для бесчеловечных экспериментов лекарей города, Вам необходимо выполнить приказ: найти и устранить не менее, чем <span style="font:bold;" id="descr_id045">16</span> монстров &quot;Механик&quot;. Поговаривают, что они ошиваются на нижних этажах &quot;Пещера Тысячи Проклятий&quot;.'
		},
  		{
			city: 1, type: 1, target: creatures.mgrt,  count:1, id: 'id037',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы в Мире, Вам нужно исполнить приговор суда и убить любимца публики &quot;Мастер Грит&quot;. Кроме Вас, все в курсе что он обжился в &quot;Пещера Тысячи Проклятий&quot;.  '
		},
		{
			city: 1, type: 1, target: creatures.strsokrs,  count:5, id: 'id043',
			descr: 'Ради морального удовольствия, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id043">5</span> монстров "Страж Сокровищ", спустившись в &quot;Пещера Тысячи Проклятий&quot;. Не надейтесь на помощь...'
		},
  {
			city: 1, type: 1, target: creatures.kstr,  count:1, id: 'id038',	
			descr: 'Для баланса сил во Вселенной, Вы должны исполнить приговор суда замучив до смерти ужасного &quot;Каменный страж&quot;. По слухам он обитает в зоне &quot;Пещера Тысячи Проклятий&quot;. Надеюсь еще увидимся. '
		},



		{	
			city: 2, type: 1, target: creatures.lit, count:14, id: 'id006',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id006">14</span> монстров "Литейщик" . Последний раз их наблюдали рядом с "Бездна". Не надейся на помощь... '
		},
		{	
			city: 2, type: 1, target: creatures.rg, count:14, id: 'id007',
			descr: 'Во имя всеобщего спокойствия, Вам необходимо найти и уничтожить <span style="font:bold;" id="descr_id007">14</span> монстров "Рубаки". Поговаривают, что они ошиваются на нижних этажах "Бездна". '
		},
		{	
			city: 2, type: 1, target: creatures.ng, count:14, id: 'id008',
			descr: 'Тщеславия ради, Вам необходимо найти и замучить досмерти <span style="font:bold;" id="descr_id008">14</span> монстров "Надзиратели глубин". Эти твари обжили "Бездна".  '
		},
		{	
			city: 2, type: 1, target: creatures.sg, count:6,  id: 'id009',
			descr: 'Для баланса сил на Земле, Вы должны найти и уничтожить по крайней мере <span style="font:bold;" id="descr_id009">6</span> монстров "Служитель Глубин", отправившись изучать "Бездна".<br />9 штук на всю пещеру: 4 СГ8 на первых двух этажах и 5 СГ9 на третьем.'
		},
		{	
			city: 2, type: 1, target: creatures.sb,  count:7, id: 'id010',
			descr: 'Для бесчеловечных экспериментов лекарей города, Вам необходимо найти и уничтожить <span style="font:bold;" id="descr_id010">7</span> монстров "Служитель Бездны". Последний раз их видели неподалеку от входа в "Бездна". Надеюсь, еще увидимся… <br />Минимум за 2 раза, так как их на 3-х этажах всего 5. Задание для 8-го уровня крайне тяжелое (кроме сильных магов, конечно). '
		},
		{
			city: 2, type: 1, target: creatures.besBezdna,  count:10, id: 'id0612', bonus:12,
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Боги призывают Вас найти и ликвидировать хотя бы несколько монстров "<b>Бес Гнева</b>" . Последний раз их наблюдали на <b>4м этаже</b>, в "Бездна". Не надейся на помощь... Дополнительная информация по заданию отсутствует'
		},
		{
			city: 2, type: 1, target: creatures.bes3Bezdna, bonus:18,  count:16, id: 'id0613', 
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Боги призывают Вас найти и ликвидировать хотя бы несколько монстров "<b>Бес Гордыни</b>" . Последний раз их наблюдали на <b>4м этаже</b>, в "Бездна". Не надейся на помощь... Дополнительная информация по заданию отсутствует'
		},
		{
			city: 2, type: 1, target: creatures.bes2Bezdna, bonus:20,  count:12, id: 'id0614', 
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Боги призывают Вас найти и ликвидировать хотя бы несколько монстров "<b>Бес Алчности</b>" . Последний раз их наблюдали на <b>4м этаже</b>, в "Бездна". Не надейся на помощь... Дополнительная информация по заданию отсутствует'
		},		
		
		{
			city: 3, type: 1, target: creatures.pgsand,  count:12, id: 'id012',
			descr: 'Ради морального удовольствия, Боги призывают Вас найти и ликвидировать хотя бы <span style="font:bold;" id="descr_id012">12</span> монстров "Проклятье Глубин", спустившись в "Пещеры Мглы". Не надейтесь на помощь... '
		},
		{	
			city: 3, type: 1, target: creatures.sm,  count:13, id: 'id013',
			descr: 'Тщеславия ради, Вам нужно замучить досмерти <span style="font:bold;" id="descr_id013">13</span> монстров "Сторож Мглы". Последний раз их видели неподалеку от входа в "Пещеры Мглы". <br />Всего 11 СтМ8 на весь поход, в случае использования 6ч выхода.'
		},
		{	
			city: 3, type: 1, target: creatures.smm,  count:12, id: 'id014',
			descr: 'Для бесчеловечных экспериментов лекарей города, Вы должны найти и убить <span style="font:bold;" id="descr_id014">12</span> монстров "Смотритель Мглы". Эти твари обжили "Пещеры Мглы". Прощайте… <br />В подземке 10 СМ9, можно зацепить всех, пройдя через 6ч выход.'
		},
		{	
			city: 3, type: 1, target: creatures.rm,  count:14, id: 'id015',
			descr: 'Чтобы мир стал чище и прекраснее, горожане умоляют Вас избавить их от не менее <span style="font:bold;" id="descr_id015">14</span> монстров "Рабочий Мглы", спустившись в "Пещеры Мглы". Удачи… <br />Всего 9 РМ8 в Пещерах. '
		},
		

		{	
			city: 4, type: 1, target: creatures.sl,  count:10, id: 'id020',
			descr: 'Для баланса сил во Вселенной, Вам необходимо выполнить приказ: найти и уничтожить хотя бы <span style="font:bold;" id="descr_id020">10</span> монстров "Слизь". Последний раз их наблюдали рядом с "Катакомбы".'
		},
		{	
			city: 4, type: 1, target: creatures.pp,  count:4, id: 'id021',
			descr: 'Чтобы отстоять свою честь и достоинство, Вы должны найти и убить <span style="font:bold;" id="descr_id021">4</span> монстров <strong>"Пожиратель Падали"</strong>. Кроме Вас, все в курсе что они обжились в <strong>"Катакомбы"</strong>. И помните, это не прогулка... '
		},
		{	
			city: 4, type: 1, target: creatures.zmb,  count:6, id: 'id022',
			descr: 'Во имя чести и достоинства, на Вас возложенна ответсвенная миссия по избавлению мира от неуместных персонажей... Для этого Вам нужно убить <span style="font:bold;" id="descr_id022">6</span> монстров <strong>"Зомби"</strong>. Последний раз их видели неподалеку от входа в <strong>"Катакомбы"</strong>. Будьте осторожны...<BR /> (за задание с именными Зомби дают награды в двое больше, чем за безымянных...)'
		},
		{	
			city: 4, type: 1, target: creatures.drs,  count:2, id: 'id023',
			descr: 'Ради повышения социального статуса, Вы должны найти и уничтожить <span style="font:bold;" id="descr_id023">2</span> монстров <strong>"Древний Страж"</strong>. Они слишком вольготно себя чувствуют в <strong>"Катакомбы"</strong>.'
		},
		{	
			city: 4, type: 1, target: creatures.prok,  count:3, id: 'id024',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы в Мире, Вам необходимо найти и уничтожить как минимум <span style="font:bold;" id="descr_id024">3</span> монстров <strong>"Проклятый Убийца"</strong>. Их засекли в <strong>"Катакомбы"</strong>.'
		},
		{	
			city: 4, type: 1, target: creatures.bs,  count:1, id: 'id025',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы на Земле, Вам необходимо выполнить приказ: найти и уничтожить отвратительную личность <strong>"Берсерк"</strong>. Под его контролем нaходяться "Катакомбы", там его и найдете. Будьте осмотрительны...'
		},
		{	
			city: 4, type: 1, target: creatures.og,  count:1, id: 'id026',
			descr: 'Чтобы восстановить пошатнувшийся баланс Света и Тьмы в Мире, командование поручает Вам уничтожить отвратительного <strong>"Офицер Глубин"</strong>, спустившись в "Катакомбы". Прощайте...'
		},
		{	
			city: 4, type: 1, target: creatures.zsl,  count:1, id: 'id034',
			descr: 'Чтобы мир стал чище и прекраснее, на Вас возложенна миссия уничтожения рецидивиста <strong>"Зубастая Слизь"</strong>. Она контролирует "Катакомбы", там её и найдете. '
		},
		{	
			city: 4, type: 1, target: creatures.hsl,  count:1, id: 'id027',
			descr: 'Для защиты окружающией среды, Боги призывают Вас найти и ликвидировать отвратительную личность <strong>"Хищная Слизь"</strong>. Её следы обнаружены возле входа в "Катакомбы". Скатертью дорожка!'
		},
		{	
			city: 4, type: 1, target: creatures.chk,  count:1, id: 'id028',
			descr: 'Ради жизни на земле, Вы должны исполнить приговор суда и убить личность <strong>"Чернокнижник"</strong> уличенного в убийстве мирных жителей. Его засекли в "Катакомбы".'
		},
		{	
			city: 4, type: 1, target: creatures.ep,  count:1, id: 'id029',
			descr: 'Чтобы восстановиться в глазах окружающих, Вы должны убить личность <strong>"Епископ"</strong> за всё плохое. Под его контролем нaходяться "Катакомбы", там его и найдете.'
		},
		{	
			city: 4, type: 1, target: creatures.shp,  count:1, id: 'id030',
			descr: 'Для баланса сил на Земле, на Вас возложенна ответсвенная миссия по избавлению мира от неуместных персонажей... Для этого Вам нужно убить главаря подземной банды <strong>"Шут Повелителя"</strong>. Он контролирует "Катакомбы", там его и найдете. Будьте осмотрительны...'
		},
		{	
			city: 4, type: 1, target: creatures.trp,  count:1, id: 'id031',
			descr: 'Для защиты окружающией среды, Вам предстоит исполнить волю богов убив врага города <strong>"Трупожор"</strong>. Недавно он слонялся рядом с входом в "Катакомбы". Не надейтесь на помощь...'
		},
		{	
			city: 4, type: 1, target: creatures.prp,  count:1, id: 'id032',
			descr: 'Ради повышения социального статуса, Вы должны исполнить приговор суда и казнить отвратительного <strong>"Проклятый Пленник"</strong>. Недавно он слонялся рядом с входом в "Катакомбы". Ждем с трофеями... '
		},
		{	
			city: 4, type: 1, target: creatures.pk,  count:1, id: 'id033',
			descr: 'Для баланса сил на Земле, на Вас возложенна миссия уничтожения опасного <strong>"Повелитель"</strong>. Его следы обнаружены возле входа в "Катакомбы". '
		},
		
		{	
			city: 5, type: 1, target: creatures.skr,  count:10, id: 'id016',
			descr: 'Из прагматичных соображений, Вы должны убить <span style="font:bold;" id="descr_id016">10</span> монстров "Сила Кроггентайла", отправшись изучать "Подземелье Потерянных".'
		},
		{	
			city: 5, type: 1, target: creatures.bkr,  count:10, id: 'id017',
			descr: 'Тщеславия ради, Вам необходимо найти и замучить досмерти не менее <span style="font:bold;" id="descr_id017">10</span> монстров "Боль Кроггентайла", спустившись в "Подземелье Потерянных". И помните, это не прогулка...'
		},
		{	
			city: 5, type: 1, target: creatures.pkr,  count:8, id: 'id018',
			descr: 'Для защиты окружающией среды, Вы должны убить хотя бы <span style="font:bold;" id="descr_id018">8</span> монстров "Память Кроггентайла", отправившись в "Подземелье Потерянных". '
		},
		{	
			city: 5, type: 1, target: creatures.dkr,  count:8, id: 'id019',
			descr: 'Чтобы мир стал чище и прекраснее, Вы должны убить <span style="font:bold;" id="descr_id019">8</span> монстров "Душа Кроггентайла", спустившись в "Подземелье Потерянных".'
		},
		{
			city: 6, type: 1, target: creatures.strgl,  count:1, id: 'id048',
			descr: 'Найти и убить подлого отступника Старожила, доложить Луке по завершении.<br />Вы получите 3 Серебряных жетона.'
		},
		{	
			city: 6, type: 1, target: creatures.hozkan,  count:1, id: 'id049',
			descr: 'Обломать вантуз и не только вантуз, Хозяину Канализации, доложить Луке о завершении<br />Вы получите 3 Золотых жетона.'
		},
		{	
			city: 6, type: 1, target: creatures.glprb,  count:1, id: 'id050',
			descr: 'Найти и убить подлого отступника, Главного прораба, доложить Луке о завершении<br />Вы получите 5 Золотых жетонов.'
		},


		{	
			city: 7, type: 1, target: creatures.iskrprzt,  count:18, id: 'id051',
			descr: 'Паразитический образ жизни противоречит законам Разума. Сведите численность Искрящихся Паразитов к минимуму, убив <b>18</b> из них.'
		},
		{	
			city: 7, type: 1, target: creatures.plprzt,  count:10, id: 'id052',
			descr: 'Паразитический образ жизни противоречит законам Разума. Сведите численность Пылающих Паразитов к минимуму, убив <b>10</b> из них.'
		},
		{	
			city: 7, type: 1, target: creatures.skrog,  count:15, id: 'id053',
			descr: 'Нас не устраивает соседство с рогатыми и скользкими. Сведите численность Скользких Рогоносцев к минимуму, убив <b>15</b> из них.'
		},
		{
			city: 7, type: 1, target: creatures.upal,  count:20, id: 'id054',
			descr: 'Сжалься над чахлыми существами... они погибают, усыхают. Избавь <b>20</b> Усохших Палочников от мук. Убей их.'
		},
		{
			city: 7, type: 1, target: creatures.mgus,  count:20, id: 'id055',
			descr: 'Нам не нравятся Мясистые Гусеницы. Убейте их в количестве <b>20</b> штук.'
		},
		{
			city: 7, type: 1, target: creatures.mokr,  count:18, id: 'id056',
			descr: 'Во имя торжества Разума, агрессивные создания должны быть уничтожены! Иди и убей <b>18</b> Яростных Мокриц'
		},
		{
			city: 7, type: 1, target: creatures.kolstr,  count:18, id: 'id057',
			descr: 'Во имя торжества Разума, агрессивные создания должны быть уничтожены! Иди и убей <b>18</b> Кольчатый страхочервь'
		},
		{
			city: 7, type: 1, target: creatures.grmol,  count:1, id: 'id058',
			descr: 'Грибковая Моль, обладая великим даром Разума, использует его во вред. Такие твари не имеют права на жизнь.'
		},

		{
			city: 7, type: 1, target: creatures.strgrib,  count:1, id: 'id059',
			descr: 'Сторожевая Грибоножка является жутким, безумным монстром... Будьте Разумны, убейте ее.'
		},
		{
			city: 7, type: 1, target: creatures.krlgrb,  count:1, id: 'id060',
			descr: 'Нашего главного противника на верхних этажах подземелья - Королеву Грибницы невозможно убить. Однако при каждой своей смерти она теряет много сил. Ей надо много времени на восстановление и регенерацию. В этот период она гораздо менее опасна для нас.'
		},
		{
			city: 7, type: 1, target: creatures.trut,  count:20, id: 'id064',
			descr: 'На наш скромный взгляд, Трутни нынче расплодились. Все что нужно сделать тебе - это прервать их жизненный путь. Ну, не всех, конечно. Достаточно сделать это для <span style="font:bold;" id="descr_id064">20</span>-ти экземпляров.'
		},
		{
 		city: 7, type: 1, target: creatures.scorp,  count:1, id: 'id065',
			descr: 'Скорпиончик, начал вести себя очень нагло, и он плохо влияет на своего брата. Преподай ему урок. '
		}, 
		{
 		city: 7, type: 1, target: creatures.brscorp,  count:1, id: 'id066',
			descr: 'Брат Скорпиончика. Какой он был хороший, но Скорпиончик все-таки успел его испортить. Покажи ему, что та жизнь к которой он стремится - наказуема.'
		},




		{
			city: 9, type: 1, target: creatures.bloodsntab,  count:30, id: 'id061',
			descr: '<b>Для [4]-[7]:</b><br />Итак, боевая задача такова: вы удерживаете противника, пока не подойдут нормальные войска. Уничтожьте <b>30 Кровавых Сантехников</b>. Для этого отправляйтесь в телепорт слева от меня. По завершению задачи, отчитайтесь у Военкома. Приступайте!<br />Награда: Героическое кольцо.'
		},
		{	
			city: 9, type: 1, target: creatures.pgab,  count:30, id: 'id062',
			descr: '<b>Для [8]-[9]:</b><br />Итак, боевая задача такова: вы удерживаете противника, пока не подойдут нормальные войска. Уничтожьте <b>30 Проклятий глубин</b>. Для этого отправляйтесь в телепорт за моей спиной. По завершению задачи, отчитайтесь у Военкома. Приступайте!<br />Награда: Героический плащ.'
		},
		{	
			city: 9, type: 1, target: creatures.dkrab,  count:15, id: 'id063',
			descr: '<b>Для [10] и старше:</b><br />Итак, боевая задача такова: вы удерживаете противника, пока не подойдут нормальные войска. Уничтожьте <b>15 Душ Кроггентайла</b>. Для этого отправляйтесь в телепорт справа от меня. По завершению задачи, отчитайтесь у Военкома. Приступайте!<br />Награда: Очень героический плащ.'
		},




		{
			city: 1, type: 2, target: 'mater205', bonus: 15, name: 'Зелье Пустынника',  count:10,
			descr: 'Шутки ради, Вам необходимо найти "Зелье Пустынника" в количестве <span style="font:bold;" id="descr_mater2051">10</span> штук. Для этого придется обыскать не один труп в &quot;Пещера Тысячи Проклятий&quot;. Скатертью дорожка! <br />Падает только из ПА, но может выпасть и из Маула, выполняется за 1-2 раза.'
		},
		{	
			city: 1, type: 2, target: 'mater215', bonus: 10, name: 'Амулет Пустынника',  count:14,
			descr: 'Тщеславия ради, Вам следует отыскать "Амулет Пустынника" в количестве <span style="font:bold;" id="descr_mater2151">14</span> штук. "Попросите" их у монстров в &quot;Пещера Тысячи Проклятий&quot;. Не надейтесь на помощь... <br />Падает на первом этаже из ПА, на втором и третьем из всех пустынников 8-9 уровней, выполняется за 1-2 раза.'
		},
		{	
			city: 1, type: 2, target: 'mater204', bonus: 12, name: 'Клык Проклятья Глубин',  count:13,
			descr: 'Неизвестно зачем, Вы должны хорошенько постараться, чтобы собрать "Клык Проклятья Глубин" в количестве <span style="font:bold;" id="descr_mater2041">13</span> штук. Придется отнять их у монстров в &quot;Пещера Тысячи Проклятий&quot;. Будьте осмотрительны... '
		},
		{	
			city: 1, type: 2, target: 'mater216', bonus: 8, name: 'Тряпье',  count:15,
			descr: 'Вам следует поднапрячься, и найти "Тряпье" в количестве <span style="font:bold;" id="descr_mater2161">15</span> штук. Для достижения цели придется поучаствовать в захвате &quot;Пещера Тысячи Проклятий&quot;. <br />Падает из всех ботов кроме ПГ. Собирается за 2 похода.'
		},
		{
			city: 1, type: 2, target: 'mater242', bonus: 20, name: 'Механическая рука',  count:15,
			descr: 'Шутки ради, Вам необходимо найти "Механическая рука" в количестве <span style="font:bold;" id="descr_mater2421">15</span> штук. Для этого придется обыскать не один труп в &quot;Пещера Тысячи Проклятий&quot;. Скатертью дорожка! <br />Падает из Механических ботов, выполняется за 1 раз.'
		},
		{
			city: 1, type: 2, target: 'mater243', bonus:  75, name: 'Сердце голема',  count:5,
			descr: 'Вопреки всем усмешкам, Вы должны хорошенько постараться, чтобы найти "Сердце голема" в количестве <span style="font:bold;" id="descr_mater2431">5</span> штук. Только неся смерть монстрам из "Пещера Тысячи Проклятий" Вы сможете найти то, что нужно. Ждем с трофеями... <br />Падает из Cтражей Cокровищ, Каменного Стаража и с Мастера Грита.'
		},
		{
			city: 1, type: 2, target: 'mater241', bonus:  15, name: 'Призрачная пыль',  count:22,
			descr: 'Чтобы отстоять свою честь и достоинство, Вам следует поискать "Призрачная пыль" в количестве <span style="font:bold;" id="descr_mater2411">22</span> штук. Для этого вам потребуется убить и обыскать не один десяток монстров в "Пещера Тысячи Проклятий". И помните, это не прогулка... <br />Выпадает с "Заблудшая Душа" и "Дух Хранитель".'
		},
		{
			city: 1, type: 2, target: 'mater240', bonus:  15, name: 'Запчасти',  count:15,
			descr: 'Неизвестно зачем, Вы должны хорошенько постараться, чтобы собрать "Запчасти" в количестве <span style="font:bold;" id="descr_mater2401">15</span> штук. Придется отнять их у монстров в &quot;Пещера Тысячи Проклятий&quot;. Будьте осмотрительны...<br />Выпадает с Механических ботов... '
		},

		{	
			city: 2, type: 2, target: 'mater216', bonus: 8, name: 'Тряпье',  count:11,
			descr: 'Вам следует поднапрячься, и найти "Тряпье" в количестве <span style="font:bold;" id="descr_mater2162">11</span> штук. Для достижения цели придется поучаствовать в захвате "Бездна". Удачи … <br />Выпадает из литейщиков.'
		},
		{	
			city: 2, type: 2, target: 'mater201', bonus: 10, name: 'Бур', count:13,
			descr: 'Чтобы отстоять свою честь и достоинство, Вам следует поискать "Бур" в количестве <span style="font:bold;" id="descr_mater2012">13</span> штук. Для этого вам потребуется убить и обыскать не один десяток монстров в "Бездна". И помните, это не прогулка... <br />Выпадает из литейщиков.'
		},
		{	
			city: 2, type: 2, target: 'mater227', bonus: 10, name: 'Брага', count:13,
			descr: 'Чтобы отстоять свою честь и достоинство, Вам следует поискать "Брага" в количестве <span style="font:bold;" id="descr_mater2272">13</span> штук. Для этого вам потребуется убить и обыскать не один десяток монстров в "Бездна". И помните, это не прогулка...<br />Выпадает из НГ и РГ.'
		},
		{	
			city: 2, type: 2, target: 'mater200', bonus: 6, name: 'Кости', count:13,
			descr: 'Шутки ради, Вам необходимо найти "Кости" в количестве <span style="font:bold;" id="descr_mater2002">13</span> штук. Для этого придется обыскать не один труп в "Бездна". Скатертью дорожка! <br />выпадают из всех, кроме ПГ'
		},
		{	
			city: 2, type: 2, target: 'mater207', bonus: 15, name: 'Аутсвайс', count:13,
			descr: 'Шутки ради, Вам необходимо найти "Аутсвайс" в количестве <span style="font:bold;" id="descr_mater2072">13</span> штук. Для этого придется обыскать не один труп в "Бездна". Скатертью дорожка! <br />выпадают из всех, кроме ПГ'
		},
		{	
			city: 2, type: 2, target: 'mater204', bonus: 12, name: 'Клык Проклятья Глубин',  count:13,
			descr: 'Неизвестно зачем, Вы должны хорошенько постараться, чтобы собрать &quot;Клык Проклятья Глубин&quot; в количестве <span style="font:bold;" id="descr_mater2042">13</span> штук. Придется отнять их у монстров в &quot;Бездне&quot;. Будьте осмотрительны...'
		},
		{	
			city: 3, type: 2, target: 'mater208', bonus: 8, name: 'Шахтерский Крюк', count:10,
			descr: 'Чтобы отстоять свою честь и достоинство, Вам следует поискать "Шахтерский Крюк" в количестве <span style="font:bold;" id="descr_mater2083">10</span> штук. Придется убить не один десяток монстров в "Пещеры Мглы". Ждем с трофеями... <br />выпадают из всех, кроме ПГ'
		},
		{	
			city: 3, type: 2, target: 'mater220', bonus: 15, name: 'Шахтерский огонь', count:9,
			descr: 'Шутки ради, Вам необходимо найти "Шахтерский огонь" в количестве <span style="font:bold;" id="descr_mater2203">9</span> штук. Для этого придется обыскать не один труп в "Пещеры Мглы". Скатертью дорожка!<br />выпадает только из рабочих '
		},
		{	
			city: 3, type: 2, target: 'mater207', bonus: 15, name: 'Аутсвайс', count:10,
			descr: 'Ради морального удовольствия, Вам следует поискать "Аутсвайс" в количестве <span style="font:bold;" id="descr_mater2073">10</span> штук. Придется убить не один десяток монстров в "Пещеры Мглы". И помните, это не прогулка... <br />выпадают из всех, кроме ПГ '
		},
		{	
			city: 3, type: 2, target: 'mater204', bonus: 6, name: 'Клык Проклятья Глубин', count:31,
			descr: 'Чтобы восстановиться в глазах окружающих, Вы должны хорошенько постараться, чтобы собрать "Клык Проклятья Глубин" в количестве <span style="font:bold;" id="descr_mater2043">14</span> штук. Для этого вам потребуется убить и обыскать не один десяток монстров в "Пещеры Мглы". Будьте осмотрительны... '
		},
		{	
			city: 3, type: 2, target: 'mater216', bonus: 10, name: 'Тряпье', count:14,
			descr: 'Вам следует поднапрячься, и найти "Тряпье" в количестве <span style="font:bold;" id="descr_mater2163">14</span> штук. Для достижения цели придется поучаствовать в захвате "Пещеры Мглы". Удачи … <br />Выпадает из всех, кроме ПГ. Собирается за 1-2 раза.'
		},
		{	
			city: 3, type: 2, target: 'mater200', bonus: 10, name: 'Кости', count:15,
			descr: 'Шутки ради, Вам необходимо найти "Кости" в количестве <span style="font:bold;" id="descr_mater2003">13</span> штук. Для этого придется обыскать не один труп в "Пещеры Мглы". Скатертью дорожка!<br />Падают со всех, кроме ПГ. Можно собрать за раз, если убить всех.'
		},
		
		{	
			city: 4, type: 2, target: 'mater227', bonus: 20, name: 'Брага', count:13,
			descr: 'Чтобы что-то сделать, сначала нужно что-то найти..., Вам необходимо найти "Брага" в количестве <span style="font:bold;" id="descr_mater2274">13</span> штук. Придется убить не один десяток монстров в "Катакомбы". Прощайте..<br />Выпадает из Слизи.'
		},
		{	
			city: 4, type: 2, target: 'mater200', bonus: 25, name: 'Кости', count:13,
			descr: 'Неизвестно зачем, Вам придется хорошо поработать, чтобы достать "Кости" в количестве <span style="font:bold;" id="descr_mater2004">13</span> штук. Только неся смерть монстрам из "Катакомбы" Вы сможете найти то, что нужно. Поглядывайте за спину... <br />Выпадает из Проклятых.'
		},
		{	
			city: 4, type: 2, target: 'mater215', bonus: 25, name: 'Амулет Пустынника', count:13,
			descr: 'Для интереса, Вы должны хорошенько постараться, чтобы найти "Амулет Пустынника" в количестве <span style="font:bold;" id="descr_mater2154">13</span> штук. "Попросите" их у монстров в "Катакомбы".<br />Выпадает из Зомби начиная с третьего этажа.'
		},
		
		{	
			city: 5, type: 2, target: 'mater225', bonus: 50, name: 'Сердце призрака', count:13,
			descr: 'Для бесчеловечных экспериментов лекарей города, Вам следует набраться храбрости и доставить "Сердце призрака" в количестве <span style="font:bold;" id="descr_mater2255">13</span> штук. Чтобы отыскать требуемое Вам придется сразиться с множеством монcтров в "Подземелье Потерянных". Мы верим в ваши силы... <br />Выпадает только с 10-ых.'
		},
		{	
			city: 5, type: 2, target: 'mater226', bonus: 50, name: 'Линза Души', count:13,
			descr: 'Неизвестно почему, Вам необходимо собрать "Линза Души" в количестве <span style="font:bold;" id="descr_mater2265">13</span> штук. Для достижения цели придется поучаствовать в захвате "Подземелье Потерянных". Прощайте… <br />Выпадает только с 10-ых.'
		},
		{	
			city: 5, type: 2, target: 'mater219', bonus: 25, name: 'Камень Души', count:13,
			descr: 'Ради морального удовольствия, Вам следует поискать "Камень Души" в количестве <span style="font:bold;" id="descr_mater2195">13</span> штук. Придется убить не один десяток монстров в "Подземелье Потерянных". И помните, это не прогулка... <br />Выпадает со всех призраков.'
		},
		
		
		{	
			city: 6, type: 2, target: 'mater247', bonus: 0, name: 'Ключииик', count:1,
			descr: 'принести Ключииик Луке (Выпадает из Мартына Водопроводчика) <br />у Луки можно получить взамен "Гайку Силы" или "Гайку Мудрости".'
		},
		{	
			city: 6, type: 2, target: 'zk_zasor_1', bonus: 0, name: 'Засор', count:1,
			descr: 'За каждые 11 засоров Печник даст вам 1 золотой жетон.'
		},
		{	
			city: 6, type: 2, target: 'zk_vantuz_1', bonus: 0, name: 'Вантуз', count:1,
			descr: 'Отдав Вантуз Печнику вы получите 3 золотых жетона.'
		},

		{	
			city: 7, type: 2, target: 'gg_small_token', bonus: 0.1, name: 'Маленькие Грибочки', count:10,
			descr: 'Принести <span style="font:bold;" id="descr_gg_small_token7">10</span> Маленьких Грибочков Мудрому Гусеницу.<br />Первое задание которое необходимо выполнить, для того что бы получить доступ к остальным заданиям.'
		},
		{	
			city: 7, type: 2, target: 'mater285', bonus: 14, name: 'Жвала', count:20,
			descr: 'Нам нужно больше информации о нашем вероятном противнике. Убейте Кольчатых, Мясистых, Яростных и Скользких обитателей подземелья, вырвите их Жвала и принесите сюда. (<span style="font:bold;" id="descr_mater2857">20</span>) <br />Выпадают из Яростная Мокрица, Кольчатый Страхочервь, Рогоносец.'
		},
		{
			city: 7, type: 2, target: 'mater286', bonus: 14, name: 'Куски Хитина', count:20,
			descr: 'Панцирь, которым покрыты тела Искрящихся Паразитов, Усохших Палочников и некоторых Мясистых Гусениц, требует более детального изучения. Принести Куски Хитина, который служит броней этих тварей. (<span style="font:bold;" id="descr_mater2867">20</span>)'
		},
		{	
			city: 7, type: 2, target: 'mater287', bonus: 14, name: 'Усики Насекомых', count:20,
			descr: 'Дело в том, что у некоторых видов Разумных насекомых Усики Пылающего Паразита считаются деликатесом. Убейте этих ужасных монстров! И... принесите их Усики.  (<span style="font:bold;" id="descr_mater2877">20</span>)<br />Выпадают из Пылающих Паразитов.'
		},
		{	
			city: 7, type: 2, target: 'mater308', bonus: 20, name: 'Крупицы металла', count:20,
			descr: 'Это очень странно, но во внутренностях многих диких насекомых обнаружились частицы металла. Принеси нам (<span style="font:bold;" id="descr_mater3087">20</span>) экземпляров, чтобы мы могли понять, что происходит. <br />С любого бота.'
		}, 
		{	
			city: 7, type: 2, target: 'mater309', bonus: 15, name: 'Мембрана Трутня', count:20,
			descr: 'Мы до сих пор не можем понять как Трутень вызывает на помощь своих собратьев. Помоги нам, принеси(<span style="font:bold;" id="descr_mater3097">20</span>) его органов.  <br />Выпадают из Трутней.'
		}, 
		{
			city: 7, type: 2, target: 'mater310', bonus: 25, name: 'Острый коготь', count:20,
			descr: 'Когтец - более совершенный боец, чем Усохший палочник. Его когти могут резать металл. Интересная особенность, принеси нам(<span style="font:bold;" id="descr_mater3107">20</span>) штук. '
		},  
		{	
			city: 7, type: 2, target: 'mater311', bonus: 30, name: 'Кусок панциря', count:10,
			descr: 'Увесистый гусениц - отожравшийся на нижних этажах Грибницы и редко их покидающий. Но их пример заразителен для других насекомых, которые придают путь Разума. Убей (<span style="font:bold;" id="descr_mater3117">10</span>) штук и в доказательство принеси нам куски их панцирей.'
		},  
		{	
			city: 7, type: 2, target: 'mater307', bonus: 10, name: 'Слизь', count:40,
			descr: 'Мы заметили, что если насекомое долго стоит на одном месте, то оно вскоре покрывается слизью. Это подозрительно. Мы должны понять это. Принеси нам <span style="font:bold;" id="descr_mater3047">40</span> образцов этой гадости. '
		},






		{	
			city: 1, type: 3, target: 'mater203', bonus: 4, name: 'Подгорный Эдельвейс', count:26,
			descr: 'Вам поручено найти "Подгорный Эдельвейс" в количестве <span style="font:bold;" id="descr_mater2031">26</span> штук. Только обшаря каждый квадратный сантиметр &quot;Пещера Тысячи Проклятий&quot; Вы сможете найти то, что нужно. Почаще оборачивайтесь... <br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 1, type: 3, target: 'mater214', bonus: 10, name: 'Хрусталь', count:13,
			descr: 'Неизвестно зачем, Вам придется хорошо поработать, чтобы достать "Хрусталь" в количестве <span style="font:bold;" id="descr_mater2141">13</span> штук. Только обшаря каждый квадратный сантиметр &quot;Пещера Тысячи Проклятий&quot; Вы сможете найти то, что нужно.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 1, type: 3, target: 'mater213', bonus: 20, name: 'Драконий Камень', count:5,
			descr: 'Ради морального удовольствия, Вам поручено найти "Драконий Камень" в количестве <span style="font:bold;" id="descr_mater2131">5</span> штук. Только обшаря каждый квадратный сантиметр &quot;Пещера Тысячи Проклятий&quot; Вы сможете найти то, что нужно. Поглядывайте за спину...<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 1, type: 3, target: 'mater223', bonus: 13, name: 'Гранит', count:13,
			descr: 'Для интереса, Вам следует поднапрячься, и найти "Гранит" в количестве <span style="font:bold;" id="descr_mater2231">13</span> штук. Придется обшарить не один темный угол в &quot;Пещера Тысячи Проклятий&quot;.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 1, type: 3, target: 'mater222', bonus: 3, name: 'Пещерный Мох', count:32,
			descr: 'Неизвестно почему, Вы должны доставить "Пещерный Мох" в количестве <span style="font:bold;" id="descr_mater2221">25</span> штук. Для этого Вам придется отправиться в &quot;Пещера Тысячи Проклятий&quot; и быть внимательным на всё протяжении пути. Будьте осмотрительны...<br />Доступно перевыполнение на 25%.'
		},
		{
			city: 1, type: 3, target: 'mater244', bonus: 12, name: 'Инструменты',  count:30,
			descr: 'Для поправки материального благосостояния, Вы должны набраться смелости и найти &quot;Инструменты&quot; в количестве <span style="font:bold;" id="descr_mater2441">30</span> штук. Придется обшарить не один темный угол в &quot;Пещера Тысячи Проклятий&quot;. И помните, это не прогулка...<br />Доступно перевыполнение на 25%.'
		},
		{
			city: 1, type: 3, target: 'mater245', bonus: 12, name: 'Череп Путешественников',  count:32,
			descr: 'Ради морального удовольствия, Вам поручено найти "Череп Путешественников" в количестве <span style="font:bold;" id="descr_mater2451">32</span> штук. Только обшаря каждый квадратный сантиметр &quot;Пещера Тысячи Проклятий&quot; Вы сможете найти то, что нужно. Поглядывайте за спину...<br />Доступно перевыполнение на 25%.'
		},


		{	
			city: 2, type: 3, target: 'mater203', bonus: 4, name: 'Подгорный Эдельвейс', count:26,
			descr: 'Вам поручено найти "Подгорный Эдельвейс" в количестве <span style="font:bold;" id="descr_mater2032">26</span> штук. Только обшаря каждый квадратный сантиметр "Бездна" Вы сможете найти то, что нужно. Почаще оборачивайтесь...<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 2, type: 3, target: 'mater213', bonus: 20, name: 'Драконий Камень', count:5,
			descr: 'Для интереса, Вам следует поднапрячься, и найти "Драконий Камень" в количестве <span style="font:bold;" id="descr_mater2132">5</span> штук. Придется обшарить не один темный угол в "Бездна". <br />Реально собрать за два раза. <br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 2, type: 3, target: 'mater223', bonus: 16, name: 'Гранит', count:20,
			descr: 'Неизвестно почему, Вы должны доставить "Гранит" в количестве <span style="font:bold;" id="descr_mater2232">13</span> штук. Для этого Вам придется отправиться в "Бездна" и быть внимательным на всё протяжении пути. Будьте осмотрительны...<br />Можно сделать за два похода.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 2, type: 3, target: 'mater214', bonus: 10, name: 'Хрусталь', count:13,
			descr: 'Неизвестно зачем, Вам придется хорошо поработать, чтобы достать "Хрусталь" в количестве <span style="font:bold;" id="descr_mater2142">13</span> штук. Только обшаря каждый квадратный сантиметр "Бездна" Вы сможете найти то, что нужно. Прощайте…<br />Делается за 2-3 похода.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 2, type: 3, target: 'mater222', bonus: 10, name: 'Пещерный Мох', count:35,
			descr: 'Шутки ради, Вам следует поискать "Пещерный Мох" в количестве <span style="font:bold;" id="descr_mater2222">26</span> штук. Чтобы отыскать требуемое Вам придется обыскать множество углов в "Бездна".<br />Доступно перевыполнение на 25%.'
		},

		{	
			city: 3, type: 3, target: 'mater203', bonus: 7, name: 'Подгорный Эдельвейс', count:25,
			descr: 'Вам поручено найти "Подгорный Эдельвейс" в количестве <span style="font:bold;" id="descr_mater2033">25</span> штук. Только обшаря каждый квадратный сантиметр "Пещеры Мглы", Вы сможете найти то, что нужно. Почаще оборачивайтесь...<br />Вполне можно управиться за раз.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 3, type: 3, target: 'mater213', bonus: 20, name: 'Драконий Камень', count:13,
			descr: 'Для интереса, Вам следует поднапрячься, и найти "Драконий Камень" в количестве <span style="font:bold;" id="descr_mater2133">25</span> штук. Придется обшарить не один темный угол в "Пещеры Мглы".<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 3, type: 3, target: 'mater223', bonus: 15, name: 'Гранит', count:11,
			descr: 'Неизвестно почему, Вам необходимо собрать "Гранит" в количестве <span style="font:bold;" id="descr_mater2233">11</span> штук. Для достижения цели придется поучаствовать в захвате "Пещеры Мглы". Прощайте…<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 3, type: 3, target: 'mater214', bonus: 10, name: 'Хрусталь', count:15,
			descr: 'Неизвестно зачем, Вам придется хорошо поработать, чтобы достать "Хрусталь" в количестве <span style="font:bold;" id="descr_mater2143">13</span> штук. Только обшаря каждый квадратный сантиметр "Пещеры Мглы" Вы сможете найти то, что нужно. Прощайте…  <br />Делается за 2-3 похода.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 3, type: 3, target: 'mater222', bonus: 10, name: 'Пещерный Мох', count:35,
			descr: 'Неизвестно почему, Вы должны доставить "Пещерный Мох" в количестве <span style="font:bold;" id="descr_mater2223">25</span> штук. Для этого Вам придется отправиться в "Пещеры Мглы" и быть внимательным на всё протяжении пути. Будьте осмотрительны... <br />Вполне можно управиться за раз.<br />Доступно перевыполнение на 25%.'
		},
		
		{	
			city: 5, type: 3, target: 'mater203', bonus: 4, name: 'Подгорный Эдельвейс', count:25,
			descr: 'Вам поручено найти "Подгорный Эдельвейс" в количестве <span style="font:bold;" id="descr_mater2035">25</span> штук. Только обшаря каждый квадратный сантиметр "Подземелье Потерянных" Вы сможете найти то, что нужно. Почаще оборачивайтесь...<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 5, type: 3, target: 'mater213', bonus: 20, name: 'Драконий Камень', count:5,
			descr: 'Чтобы что-то сделать, сначала нужно что-то найти..., Вам порученно найти "Драконий Камень" в количестве <span style="font:bold;" id="descr_mater2135">5</span> штук. Для достижения цели придется побродить в "Подземелье Потерянных".<br />Доступно перевыполнение на 25%. '
		},
		{	
			city: 5, type: 3, target: 'mater223', bonus: 13, name: 'Гранит', count:11,
			descr: 'Для интереса, Вам следует поднапрячься, и найти "Гранит" в количестве <span style="font:bold;" id="descr_mater2235">11</span> штук. Придется обшарить не один темный угол в "Подземелье Потерянных".<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 5, type: 3, target: 'mater214', bonus: 10, name: 'Хрусталь', count:13,
			descr: 'Чтобы что-то сделать, сначала нужно что-то найти..., Вам придется хорошо поработать, чтобы достать "Хрусталь" в количестве <span style="font:bold;" id="descr_mater2145">13</span> штук. Чтобы отыскать требуемое Вам придется обыскать множество углов в "Подземелье Потерянных". Мы верим в ваши силы...<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 5, type: 3, target: 'mater222', bonus: 3, name: 'Пещерный Мох', count:35,
			descr: 'Для интереса, Вы должны доставить "Пещерный Мох" в количестве <span style="font:bold;" id="descr_mater2225">25</span> штук. Придется обшарить не один темный угол в "Подземелье Потерянных". Прощайте...<br />Доступно перевыполнение на 25%.'
		},



		{	
			city: 7, type: 3, target: 'mater288', bonus: 5, name: 'Грибная шляпка', count:50,
			descr: 'Бродя по грибнице, ты довольно часто будешь натыкаться на Шляпки Грибов. Принеси <span style="font:bold;" id="descr_mater2887">50</span> Шляпок Грибов для пополнения наших запасов.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 7, type: 3, target: 'mater289', bonus: 5, name: 'Грибная ножка', count:50,
			descr: 'Бродя по грибнице, ты довольно часто будешь натыкаться на Ножки Грибов. Принеси <span style="font:bold;" id="descr_mater2897">50</span> Ножек Грибов для пополнения наших запасов.<br />Доступно перевыполнение на 25%.'
		},
		{
			city: 7, type: 3, target: 'mater290', bonus: 28, name: 'Глазик', count:10,
			descr: 'Оказывается Глазики, обитающие в Грибнице, являются разумными существами! Осторожно собери <span style="font:bold;" id="descr_mater2907">10</span> Глазиков и принеси сюда, мы хотим заключить с ними взаимовыгодный союз.<br />Доступно перевыполнение на 25%.'
		},
		{
			city: 7, type: 3, target: 'mater291', bonus: 12, name: 'Грибная гусеница', count:20,
			descr: 'Все Мясистые Гусеницы когда-то давно были обычными Грибными Гусеницами, но атмосфера этого места сделала из них монстров. Найдите и принесите сюда <span style="font:bold;" id="descr_mater2917">20</span> Грибных Гусениц. Мы еще можем успеть их спасти!<br />Доступно перевыполнение на 25%.'
		},

		{
			city: 7, type: 3, target: 'mater282', bonus: 22, name: 'Потерявшийся гусениц', count:15,
			descr: 'Разумным созданиям Грибницы нужна ваша помощь. В Грибном коридоре, на первом этаже подземелья, часть новичков отстала от провожатого и потерялась. Найдите их и принесите сюда. (<span style="font:bold;" id="descr_mater2827">15</span>)<br />Можно найти только на 1м этаже.<br />Доступно перевыполнение на 25%.'
		},
		{
			city: 7, type: 3, target: 'mater284', bonus: 24, name: 'Улитка', count:15,
			descr: 'Несмотря на внешний вид и медлительность, Улитки довольно легко становятся разумными. Возможно, это из-за их вдумчивого образа жизни... а может - и нет. Принесите сюда <span style="font:bold;" id="descr_mater2847">15</span> Улиток и мы попробуем приобщить их к Разуму.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 7, type: 3, target: 'mater283', bonus: 14, name: 'Слизняк', count:20,
			descr: 'Для воцарения Разума в Грибнице нам нужно больше подсобного материала. Найдите и принесите сюда <span style="font:bold;" id="descr_mater2837">20</span> Слизняков.<br />Можно найти только на 1м этаже.<br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 7, type: 3, target: 'mater302', bonus: 20, name: 'Отросток Грибницы', count:15,
			descr: 'Грибница всюду пускает свои отростки. Некоторые из них умирают. Найди их и принеси, мы попытаемся их излечить. Приноси не меньше <span style="font:bold;" id="descr_mater3027">15</span> штук <br />Доступно перевыполнение на 25%.'
		}, 
		{	
 		city: 7, type: 3, target: 'mater303', bonus: 20, name: 'Корешок', count:15,
			descr: 'Многие растения умудраются своими корнями проникнуть в наши уютные коридоры. И их становится все больше - докажи свою преданность - принеси не меньше <span style="font:bold;" id="descr_mater3037">15</span> штук <br />Доступно перевыполнение на 25%.'
		}, 
		{	
 		city: 7, type: 3, target: 'mater304', bonus: 10, name: 'Мелкий Хлюп', count:30,
			descr: 'Мелкие Хлюпы, мы еще можем их спасти, пока они не научились хлюпать. Найди как минимум <span style="font:bold;" id="descr_mater3047">30</span> штук и принеси нам. Мы их перевоспитаем  <br />Доступно перевыполнение на 25%.'
		},
		{	
 		city: 7, type: 3, target: 'mater305', bonus: 20, name: 'Семена', count:20,
			descr: 'Семена Растений угрожают нашей экосистеме. Подобные тебе, приносят их с поверхности и разносят по всей грибнице. Нам не нужны растения. Найди <span style="font:bold;" id="descr_mater3057">30</span> семян и принеси нам, мы их уничтожим. <br />Доступно перевыполнение на 25%.'
		},
		{	
			city: 7, type: 3, target: 'mater306', bonus: 10, name: 'Пустая бутыль из под элексира', count:30,
			descr: 'Люди с поверхности приходя и бъются под сводами Грибницы. В этих боях они тратят элексиры, а бутылки разбрасывают по округе. Это неправильно. Собери <span style="font:bold;" id="descr_mater3067">30</span> штук и принеси нам. <br />Доступно перевыполнение на 25%.'
		},  


//44448. openinfo


		{	
			city: 2, type: 4, target: 'mater203', bonus: 1, name: 'Подгорный Эдельвейс', count:1,
			descr: '• Вы уже доказали Вашу преданность. Но для рыцарства нужен подвиг. Отправляйтесь с единомышленниками в "Бездну", взяв в магазине Линзу Портала. Одна из выбоин скрывает за собой обвалившийся проход. Линза поможет вам переместиться за завал. Вернитесь оттуда с особым Подгорным Эдельвейсом. Поговаривают, за завалом находится страж, которого и впятером убить непросто...'
		},
		{	
			city: 3, type: 4, target: 'pm_metal4', bonus: 1, name: 'Металлиум', count:1,
			descr: '• Нашему славному городу в моем лице стали известны некоторые новости из Пещер. Как показали чудом выжившие исследователи, некий Рульф Хрумпт обитающий в вышеназванных Пещерах нашел способ создания Металлиума. Если Вы хотите стать Рыцарем нашего города, вам необходимо как можно скорее принести этот чудесный металл и передать его в мои руки. Ну, а я за это постараюсь посодействовать в исполнении вашего желания и добиться для вас Рыцарского звания. 0/1'
		},
		{
			city: 7, type: 4, target: 'gg_reward1',  count:1, name: 'Хлюп', bonus: 1,
			descr: 'Ты славно потрудился во имя Разума. Мы считаем, что теперь ты готов справится с миссией достойной звания Рыцаря.Иди и убей <span style="font:bold;">3000 Хлюпов.</span><br /> Эти твари приходят только на зов Королевы Грибницы.В остальное время они прячуться по углам: не видимые и не осязаемые, они мерзко Хлюпают, создавая ужасный Звук, способный свести с ума всех Разумных созданий Грибницы.<br />'
		},
		{
			city: 11, type: 1, target: creatures.glferm,  count:1, id: 'id2230', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Фермер Иван</b>&quot;. По слухам он обитает на 1м этаже'
		},
		{
			city: 11, type: 1, target: creatures.glzmbmat,  count:1, id: 'id2231', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Зомби Математик</b>&quot;. По слухам он обитает на 1м этаже'
		},
		{
			city: 11, type: 1, target: creatures.glnohr,  count:1, id: 'id2232', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Начальник Внешней Охраны</b>&quot;. По слухам он обитает на 2м этаже'
		},		
		{
			city: 11, type: 1, target: creatures.butch,  count:1, id: 'id2233', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Мясник</b>&quot;. По слухам он обитает на 2м этаже'
		},		
		{
			city: 11, type: 1, target: creatures.bigb,  count:1, id: 'id2235', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Сеймос</b>&quot;. По слухам он обитает на 2м этаже'
		},
		{
			city: 11, type: 1, target: creatures.leyt,  count:1, id: 'id2236', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Лейтенант</b>&quot;. По слухам он обитает на 2м этаже'
		},
		{
			city: 11, type: 1, target: creatures.glmpo,  count:1, id: 'id2237', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Мародер Потрошитель Отступник</b>&quot; 5шт. По слухам они обитают на 3м этаже'
		},
		{
			city: 11, type: 1, target: creatures.glemtel,  count:1, id: 'id2238', 
			descr: 'Чтобы всем было спокойнее, Вы должны найти и уничтожить &quot;<b>Эми Тэйли</b>&quot; 5шт. По слухам она обитает на 3м этаже'
		},		
		{	
			city: 11, type: 3, target: 'gl_gusa_meat', bonus: 19, name: 'Сочные оковалки', count:30,
			descr: 'Вам поручено найти "<b>Сочные оковалки</b>" в количестве <span style="font:bold;" id="gl_gusa_meat">30</span> штук. Только обшаря каждый квадратный сантиметр Вы сможете найти то, что нужно. Почаще оборачивайтесь... <br />'
		},		
		{	
			city: 11, type: 3, target: 'gl_zomb_kusok', bonus: 33, name: 'Части Глубинного зомби', count:15,
			descr: 'Вам поручено найти "<b>Части Глубинного зомби</b>" в количестве <span style="font:bold;" id="gl_zomb_kusok">15</span> штук. Только обшаря каждый квадратный сантиметр Вы сможете найти то, что нужно. Почаще оборачивайтесь... '
		},		
		{	
			city: 11, type: 2, target: 'pot_gl_smazka', bonus: 350, name: 'Смазка Сердца Горы', count:1,
			descr: 'Вам поручено найти и убить "<a href="javascript:openTabsMenu(1);showMonster(\'glgkey\')"><b>Гаечный Ключ</b></a>", взять "Тюбик со смазкой".<br> После чего отправится на 1й этаж, в клетку "<b>J11</b>" и смазать "<b>Сердце Горы</b>"<br>За смазку сердца Вы получите усиление в виде "Воздействие Сердца Горы" - ускоренное перемещение на 50% на 2 часа. <br>После выхода пропадает.'
		},		
		{	
			city: 11, type: 2, target: 'item_gl_girlbody', bonus: 400, name: 'Тело Кейси', count:1,
			descr: 'Вам поручено найти "Тело Кейси", но кроме основного задания здачи тела, у вас есть возможность заработать два варианта усиления:<br>1. Убить "<a href="javascript:openTabsMenu(1);showMonster(\'glzadsk\')"><b>Задорного Скелета</b></a>", так же найти и убить "<a href="javascript:openTabsMenu(1);showMonster(\'glzmbmat\')"><b>Зомби математика</b></a>". То при сдаче сдать "Тело кейси", Вы получите усиление в виде эффект "Благодарность Задорного Скелета" - Уровень жизни (НР): + 15% от текущих НР, действует 2 часа.<br> После выхода остается<br><br>2. Убить "<a href="javascript:openTabsMenu(1);showMonster(\'glodpr\')"><b>Одинокий Призрак</b></a>", так же найти и убить "<a href="javascript:openTabsMenu(1);showMonster(\'glzmbmat\')"><b>Зомби математика</b></a>". То при сдаче сдать "Тело кейси", Вы получите усиление в виде эффект "Благодарность Одинокого призрака" - мф. против крит удара (%): +175, мф. увёртывания (%): +175, действует 2 часа.<br> После выхода остается'
		},		
	
	];
