var shop = {                         
//кэп

		booklearn_slot21:{
				name: 'Рыцарское Знание (Mooncity) F', city: 1,
				src: imP3 + 'booklearn_slot28.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 150 кр. <br />Требуется предмет: [Фрагмент древней плиты]x50<br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
 	staff0931:{ name: 'Древний Посох Ледяного Стража VF',city: 1, src: imP3 + '3/30/staff0931.gif',
     descr: 'Масса: 1 <br />Цена: 430 кр.<br />Требуется предмет: [Фрагмент древней плиты]x43<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мастерство владения магическими посохами: 4<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +70<br />&bull; Подавление защиты от магии Воды: +1<br />&bull; Мф. мощности магии Воды: +8<br />&bull; Интеллект: +3<br />&bull; Мастерство владения стихией Воды: +2<br />&bull; Защита от магии огня: +30<br />&bull; Защита от магии воды: +30<br />&bull; Защита от магии земли: +50<br />&bull; Уровень жизни (HP): +150<br />&bull; Уровень маны: +170<br /><strong>Свойства предмета:</strong><br />&bull; Урон: 1 - 24<br />&bull; Двуручное оружие<br />&bull; Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull; Дробящие атаки: Временами<br />&bull; Ледяные атаки: Временами'
		},
	staff0932:{ name: 'Древний Посох Воздушного Стража VF',city: 1, src: imP3 + '3/30/staff0932.gif',
     descr: 'Масса: 1 <br />Цена: 430 кр.<br />Требуется предмет: [Фрагмент древней плиты]x43<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мастерство владения магическими посохами: 4<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +80<br />&bull; Подавление защиты от магии Воздуха: +1<br />&bull; Мф. мощности магии Воздуха: +8<br />&bull; Интеллект: +3<br />&bull; Мастерство владения стихией Воздуха: +2<br />&bull; Защита от магии воды: +40<br />&bull; Защита от магии воздуха: +20<br />&bull; Защита от магии земли: +20<br />&bull; Уровень жизни (HP): +150<br />&bull; Уровень маны: +150<br />&bull; Уменьшение расхода маны (%): +2<br /><strong>Свойства предмета:</strong><br />&bull; Урон: 1 - 24<br />&bull; Двуручное оружие<br />&bull; Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull; Дробящие атаки: Временами<br />&bull; Электрические атаки: Временами'
		},
	staff0933:{ name: 'Древний Посох Каменного Стража VF',city: 1, src: imP3 + '3/30/staff0933.gif',
     descr: 'Масса: 1 <br />Цена: 430 кр.<br />Требуется предмет: [Фрагмент древней плиты]x43<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мастерство владения магическими посохами: 4<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +60<br />&bull; Подавление защиты от магии Земли: +1<br />&bull; Мф. мощности магии Земли: +8<br />&bull; Интеллект: +3<br />&bull; Мастерство владения стихией Земли: +2<br />&bull; Защита от магии огня: +30<br />&bull; Защита от магии воздуха: +20<br />&bull; Защита от магии земли: +20<br />&bull; Уровень жизни (HP): +180<br />&bull; Уровень маны: +150<br />&bull; Уменьшение расхода маны (%): +2<br /><strong>Свойства предмета:</strong><br />&bull; Урон: 1 - 24<br />&bull; Двуручное оружие<br />&bull; Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull; Дробящие атаки: Временами<br />&bull; Земляные атаки: Временами'
		},
	staff0934:{ name: 'Древний Посох Огненного Стража VF',city: 1, src: imP3 + '3/30/staff0934.gif',
     descr: 'Масса: 1 <br />Цена: 430 кр.<br />Требуется предмет: [Фрагмент древней плиты]x43<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мастерство владения магическими посохами: 4<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +90<br />&bull; Подавление защиты от магии Огня: +1<br />&bull; Мф. мощности магии Огня: +8<br />&bull; Интеллект: +3<br />&bull; Мастерство владения стихией Огня: +2<br />&bull; Защита от магии огня: +30<br />&bull; Защита от магии воды: +30<br />&bull; Защита от магии воздуха: +50<br />&bull; Уровень жизни (HP): +150<br />&bull; Уровень маны: +150<br /><strong>Свойства предмета:</strong><br />&bull; Урон: 1 - 24<br />&bull; Двуручное оружие<br />&bull; Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull; Огненные атаки: Временами<br />&bull; Дробящие атаки: Временами'
		},
	hands1131:{ name: 'Древние Перчатки Выносливого Ветерана VF',city: 1, src: imP3 + '11/hands1131.gif',
     descr: 'Масса: 1 <br />Цена: 330 кр.<br />Требуется предмет: [Фрагмент древней плиты]x33<br />Долговечность: 0/43<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 11<br />&bull; Выносливость: 66<br />&bull; Сила: 33<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 50<br />&bull; Мф. против увертывания (%): +65<br />&bull; Мф. мощности дробящего урона: +10<br />&bull; Мастерство владения дубинами, булавами: +3<br />&bull; Защита от магии: +25<br />&bull; Защита от колющего урона: +20<br />&bull; Защита от рубящего урона: +25<br />&bull; Защита от дробящего урона: +15<br />&bull; Защита от режущего урона: +25<br />&bull; Уровень жизни (HP): +100<br />&bull; Сила: +5'
		},
	hands1132:{ name: 'Древние Перчатки Кровожадного Ветерана VF',city: 1, src: imP3 + '11/hands1132.gif',
     descr: 'Масса: 1 <br />Цена: 330 кр.<br />Требуется предмет: [Фрагмент древней плиты]x33<br />Долговечность: 0/43<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 25<br />&bull; Уровень: 11<br />&bull; Выносливость: 55<br />&bull; Сила: 25<br /><strong>Действует на:</strong><br />&bull; Количество увеличений: 5<br />&bull; Мф. мощности крит. удара (%): +10<br />&bull; Мф. против увертывания (%): +55<br />&bull; Мф. критического удара (%): +50<br />&bull; Мф. мощности урона: +5<br />&bull; Мастерство владения мечами: +3<br />&bull; Мастерство владения арбалетом: +3<br />&bull; Защита от магии: +20<br />&bull; Уровень жизни (HP): +100'
		},
	hands1133:{ name: 'Древние Перчатки Стремительного Ветерана VF',city: 1, src: imP3 + '11/hands1133.gif',
     descr: 'Масса: 1 <br />Цена: 330 кр.<br />Требуется предмет: [Фрагмент древней плиты]x33<br />Долговечность: 0/43<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 66<br />&bull; Уровень: 11<br />&bull; Выносливость: 33<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +100<br />&bull; Мф. мощности колющего урона: +10<br />&bull; Ловкость: +5<br />&bull; Мастерство владения луком: +3<br />&bull; Мастерство владения ножами, кастетами: +3<br />&bull; Защита от магии: +30<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +100'
		},
	hands1134:{ name: 'Древние Перчатки Могучего Ветерана VF',city: 1, src: imP3 + '11/hands1134.gif',
     descr: 'Масса: 1 <br />Цена: 330 кр.<br />Требуется предмет: [Фрагмент древней плиты]x33<br />Долговечность: 0/43<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 11<br />&bull; Выносливость: 33<br />&bull; Сила: 66<br /><strong>Действует на:</strong><br />&bull; Количество увеличений: 5<br />&bull; Мф. против критического удара (%): +60<br />&bull; Мф. против увертывания (%): +100<br />&bull; Мф. мощности рубящего урона: +10<br />&bull; Мастерство владения мечами: +3<br />&bull; Мастерство владения топорами, секирами: +3<br />&bull; Защита от магии: +20<br />&bull; Уровень жизни (HP): +100'
		},
	body1031:{ name: 'Древняя Мантия Ледяного Стража VF',city: 1, src: imP3 + '4/body1031.gif',
     descr: 'Масса: 1 <br />Цена: 635 кр.<br />Требуется предмет: [Фрагмент древней плиты]x63<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 30<br />&bull; Уровень: 10<br />&bull; Мудрость: 70<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +200<br />&bull; Подавление защиты от магии Воды: +2<br />&bull; Мф. мощности магии Воды: +5<br />&bull; Интеллект: +5<br />&bull; Мастерство владения стихией Воды: +2<br />&bull; Защита от магии огня: +25<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +20<br />&bull; Защита от магии воды: +25<br />&bull; Защита от магии земли: +50<br />&bull; Уровень жизни (HP): +200<br />&bull; Уровень маны: +220<br />&bull; Уменьшение расхода маны (%): +5<br />&bull; Броня корпуса: 8-28 (7+d21)'
		},
	body1032:{ name: 'Древняя Мантия Каменного Стража VF',city: 1, src: imP3 + '4/body1032.gif',
     descr: 'Масса: 1 <br />Цена: 635 кр.<br />Требуется предмет: [Фрагмент древней плиты]x63<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 30<br />&bull; Уровень: 10<br />&bull; Мудрость: 70<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +155<br />&bull; Подавление защиты от магии Земли: +1<br />&bull; Интеллект: +7<br />&bull; Мастерство владения стихией Земли: +3<br />&bull; Защита от магии огня: +60<br />&bull; Защита от колющего урона: +15<br />&bull; Защита от рубящего урона: +30<br />&bull; Защита от дробящего урона: +15<br />&bull; Защита от режущего урона: +30<br />&bull; Защита от магии воздуха: +30<br />&bull; Защита от магии земли: +30<br />&bull; Уровень жизни (HP): +300<br />&bull; Уровень маны: +200<br />&bull; Броня корпуса: 8-28 (7+d21)'
		},
	body1033:{ name: 'Древняя Мантия Воздушного Стража VF',city: 1, src: imP3 + '4/body1033.gif',
     descr: 'Масса: 1 <br />Цена: 635 кр.<br />Требуется предмет: [Фрагмент древней плиты]x63<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 30<br />&bull; Уровень: 10<br />&bull; Мудрость: 70<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +200<br />&bull; Подавление защиты от магии Воздуха: +2<br />&bull; Мф. мощности магии Воздуха: +10<br />&bull; Интеллект: +8<br />&bull; Мастерство владения стихией Воздуха: +2<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от режущего урона: +20<br />&bull; Защита от магии воды: +40<br />&bull; Защита от магии воздуха: +20<br />&bull; Защита от магии земли: +20<br />&bull; Уровень жизни (HP): +197<br />&bull; Уровень маны: +250<br />&bull; Уменьшение расхода маны (%): +2<br />&bull; Броня корпуса: 8-28 (7+d21)'
		},
	body1034:{ name: 'Древняя Мантия Огненного Стража VF',city: 1, src: imP3 + '4/body1034.gif',
     descr: 'Масса: 1 <br />Цена: 635 кр.<br />Требуется предмет: [Фрагмент древней плиты]x63<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 30<br />&bull; Уровень: 10<br />&bull; Мудрость: 70<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +200<br />&bull; Подавление защиты от магии Огня: +3<br />&bull; Мф. мощности магии Огня: +10<br />&bull; Интеллект: +8<br />&bull; Мастерство владения стихией Огня: +1<br />&bull; Защита от магии огня: +30<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +25<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +25<br />&bull; Защита от магии воды: +30<br />&bull; Защита от магии воздуха: +60<br />&bull; Уровень жизни (HP): +150<br />&bull; Уровень маны: +200<br />&bull; Уменьшение расхода маны (%): +4<br />&bull; Броня корпуса: 8-28 (7+d21)'
		},
	head0935:{ name: 'Древний Шлем Золотого Стража VF',city: 1, src: imP3 + '9/head0935.gif',
     descr: 'Масса: 1 <br />Цена: 230 кр.<br />Требуется предмет: [Фрагмент древней плиты]x23<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br />&bull; Сила: 54<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. против увертывания (%): +85<br />&bull; Мф. мощности рубящего урона: +8<br />&bull; Защита от магии: +20<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от режущего урона: +20<br />&bull; Уровень жизни (HP): +77<br />&bull; Броня головы: 13-48 (12+d36)'
		},
	head0934:{ name: 'Древний Шлем Милосердного Палача VF',city: 1, src: imP3 + '9/head0934.gif',
     descr: 'Масса: 1 <br />Цена: 230 кр.<br />Требуется предмет: [Фрагмент древней плиты]x23<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. критического удара (%): +50<br />&bull; Мф. мощности режущего урона: +8<br />&bull; Интуиция: +2<br />&bull; Защита от магии: +15<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +68<br />&bull; Броня головы: 13-48 (12+d36)'
		},
	head0936:{ name: 'Древняя Каска Дозорного Башни VF',city: 1, src: imP3 + '9/head0936.gif',
     descr: 'Масса: 1 <br />Цена: 230 кр.<br />Требуется предмет: [Фрагмент древней плиты]x23<br />Долговечность: 0/55<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 18<br />&bull; Уровень: 9<br />&bull; Выносливость: 45<br />&bull; Сила: 27<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 15<br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. критического удара (%): +50<br />&bull; Мф. увертывания (%): +50<br />&bull; Мф. мощности дробящего урона: +5<br />&bull; Мастерство владения арбалетом: +1<br />&bull; Защита от магии: +15<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от режущего урона: +20<br />&bull; Сила: +2<br />&bull; Броня головы: 13-48 (12+d36)'
		},
	legs1031:{ name: 'Древние Поножи Несокрушимого Стража VF',city: 1, src: imP3 + '19/legs1031.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 10<br />&bull; Выносливость: 60<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +70<br />&bull; Мф. мощности дробящего урона: +5<br />&bull; Защита от колющего урона: +20<br />&bull; Защита от рубящего урона: +30<br />&bull; Защита от дробящего урона: +20<br />&bull; Защита от режущего урона: +30<br />&bull; Уровень жизни (HP): +70<br />&bull; Броня пояса: 17-64 (16+d48)<br />&bull; Броня ног: 13-48 (12+d36)'
		},
	legs1032:{ name: 'Древние Поножи Неумолимого Стража VF',city: 1, src: imP3 + '19/legs1032.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 10<br />&bull; Выносливость: 30<br />&bull; Сила: 60<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +70<br />&bull; Мф. мощности рубящего урона: +5<br />&bull; Защита от магии: +15<br />&bull; Защита от колющего урона: +20<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +20<br />&bull; Защита от режущего урона: +25<br />&bull; Уровень жизни (HP): +70<br />&bull; Сила: +2<br />&bull; Броня пояса: 12-44 (11+d33)<br />&bull; Броня ног: 9-32 (8+d24)'
		},
	legs1033:{ name: 'Древние Поножи Жестокого Стража VF',city: 1, src: imP3 + '19/legs1033.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 60<br />&bull; Уровень: 10<br />&bull; Выносливость: 30<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. критического удара (%): +50<br />&bull; Мф. мощности режущего урона: +5<br />&bull; Интуиция: +2<br />&bull; Защита от магии: +15<br />&bull; Защита от колющего урона: +15<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +20<br />&bull; Уровень жизни (HP): +60<br />&bull; Броня пояса: 9-28 (8+d20)<br />&bull; Броня ног: 7-24 (6+d18)'
		},
	legs1034:{ name: 'Древние Поножи Проворного Стража VF',city: 1, src: imP3 + '19/legs1034.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 60<br />&bull; Уровень: 10<br />&bull; Выносливость: 25<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. увертывания (%): +100<br />&bull; Мф. контрудара (%): +5<br />&bull; Мф. мощности колющего урона: +5<br />&bull; Защита от магии: +20<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +50<br />&bull; Броня пояса: 6-20 (5+d15)<br />&bull; Броня ног: 5-16 (4+d12)'
		},
	legs1035:{ name: 'Древние Поножи Меткого Дозорного VF',city: 1, src: imP3 + '19/legs1035.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 20<br />&bull; Уровень: 10<br />&bull; Выносливость: 50<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. увертывания (%): +70<br />&bull; Мф. мощности дробящего урона: +5<br />&bull; Защита от магии: +20<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +20<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +20<br />&bull; Броня пояса: 9-32 (8+d24)<br />&bull; Броня ног: 7-24 (6+d18)'
		},
	legs1036:{ name: 'Древние Поножи Точного Разведчика VF',city: 1, src: imP3 + '19/legs1036.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 60<br />&bull; Уровень: 10<br />&bull; Выносливость: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +70<br />&bull; Мф. мощности колющего урона: +5<br />&bull; Защита от магии: +20<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +60<br />&bull; Уровень маны: +50<br />&bull; Броня пояса: 6-20 (5+d15)<br />&bull; Броня ног: 5-16 (4+d12)'
		},
	legs1037:{ name: 'Древние Штаны Опасного Чародея VF',city: 1, src: imP3 + '19/legs1037.gif',
     descr: 'Масса: 1 <br />Цена: 240 кр.<br />Требуется предмет: [Фрагмент древней плиты]x24<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 30<br />&bull; Уровень: 10<br />&bull; Мудрость: 70<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +60<br />&bull; Подавление защиты от магии: +2<br />&bull; Мф. мощности магии стихий: +5<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +20<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +100<br />&bull; Броня пояса: 4-12 (3+d9)<br />&bull; Броня ног: 3-9 (2+d7)'
		},
	legs1131:{ name: 'Древние Штаны Странствующего Мистика VF',city: 1, src: imP3 + '19/legs1131.gif',
     descr: 'Масса: 1 <br />Цена: 310 кр.<br />Требуется предмет: [Фрагмент древней плиты]x31<br />Долговечность: 0/65<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 33<br />&bull; Уровень: 11<br />&bull; Мудрость: 77<br /><strong>Действует на:</strong><br />&bull; Подавление защиты от магии: +2<br />&bull; Мф. мощности магии стихий: +10<br />&bull; Защита от колющего урона: +15<br />&bull; Защита от рубящего урона: +25<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +25<br />&bull; Уровень жизни (HP): +100<br />&bull; Уровень маны: +150<br />&bull; Броня пояса: 4-14 (3+d11)<br />&bull; Броня ног: 4-12 (3+d9)'
		},
	legs0931:{ name: 'Древние Поножи Надменного Часового VF',city: 1, src: imP3 + '19/legs0931.gif',
     descr: 'Масса: 1 <br />Цена: 185 кр.<br />Требуется предмет: [Фрагмент древней плиты]x18<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br />&bull; Сила: 54<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности рубящего урона: +5<br />&bull; Защита от магии: +10<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +40<br />&bull; Броня пояса: 10-36 (9+d27)<br />&bull; Броня ног: 8-28 (7+d21)'
		},
	legs0932:{ name: 'Древние Поножи Чуткого Охранника VF',city: 1, src: imP3 + '19/legs0932.gif',
     descr: 'Масса: 1 <br />Цена: 185 кр.<br />Требуется предмет: [Фрагмент древней плиты]x18<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. критического удара (%): +50<br />&bull; Мф. мощности режущего урона: +5<br />&bull; Защита от магии: +10<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от режущего урона: +10<br />&bull; Уровень жизни (HP): +52<br />&bull; Броня пояса: 8-28 (7+d21)<br />&bull; Броня ног: 6-20 (5+d15)'
		},
	legs0933:{ name: 'Древние Поножи Стойкого Охранника VF',city: 1, src: imP3 + '19/legs0933.gif',
     descr: 'Масса: 1 <br />Цена: 185 кр.<br />Требуется предмет: [Фрагмент древней плиты]x18<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 9<br />&bull; Выносливость: 54<br />&bull; Сила: 27<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 25<br />&bull; Мф. против мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности дробящего урона: +5<br />&bull; Защита от колющего урона: +15<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +20<br />&bull; Сила: +2<br />&bull; Броня пояса: 14-53 (13+d40)<br />&bull; Броня ног: 11-41 (10+d31)'
		},
	legs0934:{ name: 'Древние Поножи Ловкого Охранника VF',city: 1, src: imP3 + '19/legs0934.gif',
     descr: 'Масса: 1 <br />Цена: 185 кр.<br />Требуется предмет: [Фрагмент древней плиты]x18<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 23<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. контрудара (%): +5<br />&bull; Мф. мощности колющего урона: +5<br />&bull; Защита от магии: +15<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от режущего урона: +10<br />&bull; Уровень жизни (HP): +50<br />&bull; Броня пояса: 6-20 (5+d15)<br />&bull; Броня ног: 5-16 (4+d12)'
		},
	legs0935:{ name: 'Древние Поножи Бдительного Дозорного VF',city: 1, src: imP3 + '19/legs0935.gif',
     descr: 'Масса: 1 <br />Цена: 185 кр.<br />Требуется предмет: [Фрагмент древней плиты]x18<br />Долговечность: 0/55<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 18<br />&bull; Уровень: 9<br />&bull; Выносливость: 45<br />&bull; Сила: 27<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +3<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. увертывания (%): +50<br />&bull; Мф. мощности дробящего урона: +5<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +20<br />&bull; Сила: +3<br />&bull; Броня пояса: 6-20 (5+d15)<br />&bull; Броня ног: 5-16 (4+d12)'
		},
	legs0936:{ name: 'Древние Поножи Быстрого Разведчика VF',city: 1, src: imP3 + '19/legs0936.gif',
     descr: 'Масса: 1 <br />Цена: 185 кр.<br />Требуется предмет: [Фрагмент древней плиты]x18<br />Долговечность: 0/55<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +70<br />&bull; Мф. мощности колющего урона: +5<br />&bull; Ловкость: +2<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от режущего урона: +10<br />&bull; Уровень жизни (HP): +75<br />&bull; Уровень маны: +50<br />&bull; Броня пояса: 6-20 (5+d15)<br />&bull; Броня ног: 5-16 (4+d12)'
		},
 	shield1031:{ name: 'Древний Щит Скучающего Стража VF',city: 1, src: imP3 + '10/shield1031.gif',
     descr: 'Масса: 1 <br />Цена: 300 кр.<br />Требуется предмет: [Фрагмент древней плиты]x30<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 10<br />&bull; Выносливость: 60<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. против увертывания (%): +50<br />&bull; Защита от магии: +20<br />&bull; Защита от колющего урона: +20<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +20<br />&bull; Защита от режущего урона: +20<br />&bull; Сила: +4<br />&bull; Броня головы: 11-40 (10+d30)<br />&bull; Броня корпуса: 11-40 (10+d30)<br />&bull; Броня пояса: 11-40 (10+d30)<br />&bull; Броня ног: 11-40 (10+d30)<br /><strong>Свойства предмета:</strong><br />&bull; Мф. блока щитом (%): 25'
		},
	shield0931:{ name: 'Древний Щит Стойкого Охранника VF',city: 1, src: imP3 + '10/shield0931.gif',
     descr: 'Масса: 1 <br />Цена: 230 кр.<br />Требуется предмет: [Фрагмент древней плиты]x23<br />Долговечность: 0/46<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 9<br />&bull; Выносливость: 54<br />&bull; Сила: 27<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +66<br />&bull; Защита от магии: +15<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +10<br />&bull; Сила: +2<br />&bull; Броня головы: 9-34 (8+d26)<br />&bull; Броня корпуса: 9-34 (8+d26)<br />&bull; Броня пояса: 9-34 (8+d26)<br />&bull; Броня ног: 9-34 (8+d26)<br /><strong>Свойства предмета:</strong><br />&bull; Мф. блока щитом (%): 25'
		},
	clips1031:{ name: 'Древние Серьги Скучающего Стража VF',city: 1, src: imP3 + '1/clips1031.gif',
     descr: 'Масса: 1 <br />Цена: 290 кр.<br />Требуется предмет: [Фрагмент древней плиты]x29<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 10<br />&bull; Выносливость: 60<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности дробящего урона: +10<br />&bull; Мастерство владения дубинами, булавами: +2<br />&bull; Защита от магии: +25<br />&bull; Защита от колющего урона: +20<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +20<br />&bull; Защита от режущего урона: +20<br />&bull; Уровень жизни (HP): +140<br />&bull; Сила: +3'
		},
	clips1032:{ name: 'Древние Серьги Могучего Стража VF',city: 1, src: imP3 + '1/clips1032.gif',
     descr: 'Масса: 1 <br />Цена: 290 кр.<br />Требуется предмет: [Фрагмент древней плиты]x29<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 10<br />&bull; Выносливость: 30<br />&bull; Сила: 60<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +100<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности рубящего урона: +10<br />&bull; Мастерство владения мечами: +2<br />&bull; Мастерство владения топорами, секирами: +2<br />&bull; Защита от магии: +20<br />&bull; Уровень жизни (HP): +100<br />&bull; Сила: +5'
		},
	clips1033:{ name: 'Древние Серьги Удачливого Стража VF',city: 1, src: imP3 + '1/clips1033.gif',
     descr: 'Масса: 1 <br />Цена: 290 кр.<br />Требуется предмет: [Фрагмент древней плиты]x29<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 60<br />&bull; Уровень: 10<br />&bull; Выносливость: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 50<br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности режущего урона: +5<br />&bull; Интуиция: +5<br />&bull; Мастерство владения мечами: +2<br />&bull; Защита от магии: +20<br />&bull; Уровень жизни (HP): +130'
		},
	clips1034:{ name: 'Древние Серьги Танцующего Стража VF',city: 1, src: imP3 + '1/clips1034.gif',
     descr: 'Масса: 1 <br />Цена: 290 кр.<br />Требуется предмет: [Фрагмент древней плиты]x29<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 60<br />&bull; Уровень: 10<br />&bull; Выносливость: 25<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 50<br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. контрудара (%): +7<br />&bull; Мф. мощности колющего урона: +8<br />&bull; Ловкость: +3<br />&bull; Мастерство владения мечами: +2<br />&bull; Мастерство владения ножами, кастетами: +2<br />&bull; Защита от магии: +20<br />&bull; Уровень жизни (HP): +100'
		},
//санд
		booklearn_slot23:{
				name: 'Рыцарское Знание (Sandcity)', city: 3,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр.<br />Требуется предмет: [Знак признательности города]x50<br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
knife0731	:{ name: 'Церемониальный Крис VF',city: 3, src: imP3 + '3/4/knife0731.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 150 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/31<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 42<br />&bull;  Уровень: 7<br />&bull;  Мастерство владения ножами, кастетами: 7<br />&bull;  Выносливость: 18<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +24<br />&bull;  Мф. увертывания (%): +42<br />&bull;  Мф. контрудара (%): +2<br />&bull;  Мф. мощности колющего урона: +3<br />&bull;  Ловкость: +3<br />&bull;  Уровень жизни (HP): +80<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 5 - 14<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Временами<br />&bull;  Режущие атаки: Малы<br /><strong>Описание:</strong><br />Применяются в различных темных и не очень темных обрядах. Участвуют в различных мероприятиях вроде переворотов и несчастных случаев. Особо любимы наемными убийцами за возможность замены клинка.'
   },
knife0831	:{ name: 'Кинжал Погонщиков VF',city: 3, src: imP3 + '3/4/knife0831.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 195 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/34<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 48<br />&bull;  Уровень: 8<br />&bull;  Мастерство владения ножами, кастетами: 8<br />&bull;  Выносливость: 20<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +38<br />&bull;  Мф. против увертывания (%): +52<br />&bull;  Мф. парирования (%): +3<br />&bull;  Мф. контрудара (%): +4<br />&bull;  Мастерство владения ножами, кастетами: +1<br />&bull;  Уровень жизни (HP): +83<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 5 - 15<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Регулярны<br />&bull;  Режущие атаки: Малы<br /><strong>Описание:</strong><br />Медный нож, годящийся не только для убийств себе подобных, но и для различных утилитарных занятий - порезать мясо, срубить пальмочку, побриться, порубить лучинки. Впрочем, обычно им все-таки убивают себе подобных.'
   },
knife0931	:{ name: 'Сабля Пигмеев VF',city: 3, src: imP3 + '3/4/knife0931.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 255 кр. <br />Требуется предмет: [Знак признательности города]x16<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 54<br />&bull;  Уровень: 9<br />&bull;  Мастерство владения ножами, кастетами: 9<br />&bull;  Выносливость: 23<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +106<br />&bull;  Мф. увертывания (%): +110<br />&bull;  Мф. контрудара (%): +7<br />&bull;  Мф. мощности колющего урона: +6<br />&bull;  Ловкость: +5<br />&bull;  Мастерство владения ножами, кастетами: +1<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 6 - 17<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Временами<br />&bull;  Режущие атаки: Малы<br /><strong>Описание:</strong><br />В глубине пустыни обитает племя кровожадных пигмеев, каждый из которых с рождения получает свой собственный клинок и не расстается с ним до конца жизни. Это романтическая история вдребезги разбивается о надпись на клинках "Сделано в Санд Сити".'
   },
hammer0731	:{ name: 'Сваезабиватель VF',city: 3, src: imP3 + '3/5/hammer0731.gif',
    descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 175 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/31<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 7<br />&bull;  Мастерство владения дубинами, булавами: 7<br />&bull;  Выносливость: 42<br />&bull;  Сила: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. против мощности крит. удара (%): +2<br />&bull;  Мф. мощности дробящего урона: +2<br />&bull;  Уровень жизни (HP): +40<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 18 - 27<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Малы<br />&bull;  Дробящие атаки: Регулярны<br /><strong>Описание:</strong><br />Основной инструмент строителя. Правда, нынче в Санд Сити не так много рабочих, которые смогли бы поднять эти огромные молоты. Да и сваи забивать не нужно. Так что продажа их нуждающимся воинам - хороший экономический ход.'
   },
hammer0831	:{ name: 'Колотушка Троглодитов VF',city: 3, src: imP3 + '3/5/hammer0831.gif',
    descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 215 кр. <br />Требуется предмет: [Знак признательности города]x14<br />Долговечность: 0/34<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 8<br />&bull;  Мастерство владения дубинами, булавами: 8<br />&bull;  Выносливость: 48<br />&bull;  Сила: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +39<br />&bull;  Мф. мощности дробящего урона: +3<br />&bull;  Мастерство владения дубинами, булавами: +2<br />&bull;  Сила: +2<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 20 - 30<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Ничтожно редки<br />&bull;  Рубящие атаки: Ничтожно редки<br />&bull;  Дробящие атаки: Часты<br /><strong>Описание:</strong><br />Найденный в одной из пещер арсенал подобных молотков в некоторых научных кругах произвел фурор. А пока ученые спорили - кто и зачем сделал столько вещей, многие продавцы быстренько начали распродавать их под видом могучего оружия.'
   },
hammer0931	:{ name: 'Малый Молот Кочевников VF',city: 3, src: imP3 + '3/5/hammer0931.gif',
    descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 275 кр. <br />Требуется предмет: [Знак признательности города]x19<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 9<br />&bull;  Мастерство владения дубинами, булавами: 9<br />&bull;  Выносливость: 54<br />&bull;  Сила: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. против мощности крит. удара (%): +5<br />&bull;  Мф. против критического удара (%): +47<br />&bull;  Мф. мощности дробящего урона: +3<br />&bull;  Уровень жизни (HP): +100<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 22 - 33<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Малы<br />&bull;  Дробящие атаки: Временами<br /><strong>Описание:</strong><br />Обычно в племени кочевников есть два молота - большой и малый. Малый молот служит для кузнечных работ и забоя особо крупной дичи. Для чего служит большой - не знает никто, даже сами кочевники, они его просто возят с собой.'
   },
sword0731	:{ name: 'Гвардейский Клинок VF',city: 3, src: imP3 + '3/2/sword0731.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 150 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/31<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 42<br />&bull;  Уровень: 7<br />&bull;  Мастерство владения мечами: 7<br />&bull;  Выносливость: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности режущего урона: +5<br />&bull;  Интуиция: +2<br />&bull;  Мастерство владения мечами: +1<br />&bull;  Уровень жизни (HP): +28<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 9 - 27<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Малы<br />&bull;  Режущие атаки: Временами<br /><strong>Описание:</strong><br />На первый взгляд стандартный клинок, как и множество его собратьев по кузнице, был модернизирован под "сугубо солдатские нужды". Переделана рукоять под привычный хват, утяжелена гарда, нацарапано ругательное слово.'
   },
sword0832	:{ name: 'Аристократический Меч VF',city: 3, src: imP3 + '3/2/sword0832.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 200 кр. <br />Требуется предмет: [Знак признательности города]x13<br />Долговечность: 0/34<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 48<br />&bull;  Уровень: 8<br />&bull;  Мастерство владения мечами: 8<br />&bull;  Выносливость: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +2<br />&bull;  Мф. против увертывания (%): +90<br />&bull;  Мф. мощности режущего урона: +4<br />&bull;  Интуиция: +2<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 10 - 30<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Ничтожно редки<br />&bull;  Рубящие атаки: Редки<br />&bull;  Режущие атаки: Регулярны<br /><strong>Описание:</strong><br />Позолоченная рукоять, следы от драгоценных камней (ныне выковырянных с особой жестокостью), отменная сталь, следы дружеских посиделок (следы зубов на рукояти) - обычный представитель тех самых мечей, которые так любят ставить на кон различные дворяне.'
   },
sword0931	:{ name: 'Сабля Начинающего Убийцы VF',city: 3, src: imP3 + '3/2/sword0931.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 255 кр. <br />Требуется предмет: [Знак признательности города]x17<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 54<br />&bull;  Уровень: 9<br />&bull;  Мастерство владения мечами: 9<br />&bull;  Выносливость: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +12<br />&bull;  Мф. против увертывания (%): +97<br />&bull;  Мф. мощности режущего урона: +6<br />&bull;  Мастерство владения мечами: +2<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 11 - 33<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Колющие атаки: Редки<br />&bull;  Рубящие атаки: Малы<br />&bull;  Режущие атаки: Временами<br /><strong>Описание:</strong><br />Этот клинок помогает людям избравшим стезю убийцы пройти путь обучения в короткие сроки. Хороший баланс клинка, немаркий черный цвет, симпатичный узор - все это поможет приблизить вас к вашей мечте.'
   },
axe0731	:{ name: 'Топор Палача VF',city: 3, src: imP3 + '3/3/axe0731.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 175 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/31<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 7<br />&bull;  Мастерство владения топорами, секирами: 7<br />&bull;  Выносливость: 21<br />&bull;  Сила: 42<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности рубящего урона: +2<br />&bull;  Уровень жизни (HP): +100<br />&bull;  Сила: +2<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 12 - 24<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Рубящие атаки: Временами<br />&bull;  Дробящие атаки: Ничтожно редки<br />&bull;  Режущие атаки: Малы<br /><strong>Описание:</strong><br />Хороший топор, видно, что за ним ухаживали и им очень дорожили. Неплохая сталь и удобное топорище. Только вот надпись на топорище "От благодарных клиентов" вызывает неоднозначные реакции.'
   },
axe0831	:{ name: 'Разрубатель Врагов VF',city: 3, src: imP3 + '3/3/axe0831.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 225 кр. <br />Требуется предмет: [Знак признательности города]x15<br />Долговечность: 0/34<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 8<br />&bull;  Мастерство владения топорами, секирами: 8<br />&bull;  Выносливость: 24<br />&bull;  Сила: 48<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности рубящего урона: +7<br />&bull;  Уровень жизни (HP): +99<br />&bull;  Сила: +5<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 13 - 27<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Рубящие атаки: Регулярны<br />&bull;  Режущие атаки: Малы<br /><strong>Описание:</strong><br />Судя по непонятным рунам и загадочному названию, бывший хозяин топора в жизни явно пропагандировал подход "Сила есть, ума - не надо, а если к силе есть хороший топор, то совсем здорово".'
   },
axe0931	:{ name: 'Топор Холодной Cтали VF',city: 3, src: imP3 + '3/3/axe0931.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 295 кр. <br />Требуется предмет: [Знак признательности города]x20<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 9<br />&bull;  Мастерство владения топорами, секирами: 9<br />&bull;  Выносливость: 27<br />&bull;  Сила: 54<br /><strong>Действует на:</strong><br />&bull;  Мф. против увертывания (%): +113<br />&bull;  Мф. мощности рубящего урона: +6<br />&bull;  Уровень жизни (HP): +116<br />&bull;  Сила: +2<br /><strong>Свойства предмета:</strong><br />&bull;  Урон: 15 - 29<br />&bull;  Второе оружие<br />&bull;  Зоны блокирования: +<br /><strong>Особенности:</strong><br />&bull;  Рубящие атаки: Временами<br />&bull;  Дробящие атаки: Ничтожно редки<br />&bull;  Режущие атаки: Малы<br /><strong>Описание:</strong><br />Синяя сталь кажется покрытой тонкой корочкой льда. Правда, это впечатление обманчиво. Эффект достигается путем очень тщательной покраски и некоторыми конструкторскими особенностями, так о "повреждениях холодом" можно забыть.'
   },
body0731	:{ name: 'Плащ Исследователя Пещер VF',city: 3, src: imP3 + '4/body0731.gif',
    descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 290 кр. <br />Требуется предмет: [Знак признательности города]x20<br />Долговечность: 0/45<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 21<br />&bull;  Уровень: 7<br />&bull;  Мудрость: 49<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +101<br />&bull;  Интеллект: +4<br />&bull;  Мастерство владения магическими посохами: +1<br />&bull;  Защита от магии воздуха: +49<br />&bull;  Уровень жизни (HP): +162<br />&bull;  Уровень маны: +47<br />&bull;  Уменьшение расхода маны (%): +2<br />&bull;  Броня корпуса: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Зеленоватая кожа ПГ просто создана для подобных вещей. Крепкий, надежный, непромокаемый, вызывает неконтролируемую ярость у самих ПГ.'
   },
body0831	:{ name: 'Облачение Огненных Культистов VF',city: 3, src: imP3 + '4/body0831.gif',
    descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 375 кр. <br />Требуется предмет: [Знак признательности города]x25<br />Долговечность: 0/50<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 24<br />&bull;  Уровень: 8<br />&bull;  Мудрость: 56<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +114<br />&bull;  Мф. мощности магии Огня: +3<br />&bull;  Интеллект: +5<br />&bull;  Мастерство владения стихией Огня: +2<br />&bull;  Мастерство владения магическими посохами: +2<br />&bull;  Защита от магии огня: +61<br />&bull;  Защита от магии воды: +53<br />&bull;  Уровень жизни (HP): +100<br />&bull;  Уровень маны: +100<br />&bull;  Уменьшение расхода маны (%): +2<br />&bull;  Броня корпуса: 6-20 (5+d15)<br /><strong>Описание:</strong><br />По легенде, именно в таких робах ходили языческие священнослужители некоторых племен. Видимо их всех уничтожили из-за их одеяний, Или это просто рекламный трюк.'
   },
body0931	:{ name: 'Роба Водоноса VF',city: 3, src: imP3 + '4/body0931.gif',
    descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 490 кр. <br />Требуется предмет: [Знак признательности города]x33<br />Долговечность: 0/55<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 27<br />&bull;  Уровень: 9<br />&bull;  Мудрость: 63<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +24<br />&bull;  Подавление защиты от магии Воды: +1<br />&bull;  Мф. мощности магии Воды: +4<br />&bull;  Интеллект: +5<br />&bull;  Мастерство владения магическими посохами: +2<br />&bull;  Защита от магии огня: +81<br />&bull;  Защита от магии воды: +78<br />&bull;  Защита от магии земли: +81<br />&bull;  Уровень жизни (HP): +198<br />&bull;  Уровень маны: +199<br />&bull;  Броня корпуса: 7-24 (6+d18)<br /><strong>Описание:</strong><br />Одна из самых уважаемых в Санде профессий требует ритуального облачения. Перед вами практически редчайший экспонат, выполненный на высочайшем уровне. Даже надпись на спине "Я несу воду во имя процветания" не портит общего впечатления.'
   },
body0732	:{ name: 'Кольчуга Бывалого Пустынника VF',city: 3, src: imP3 + '4/body0732.gif',
    descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 290 кр. <br />Требуется предмет: [Знак признательности города]x20<br />Долговечность: 0/45<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 14<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 35<br />&bull;  Сила: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +5<br />&bull;  Мф. против критического удара (%): +46<br />&bull;  Мф. против увертывания (%): +51<br />&bull;  Мф. критического удара (%): +52<br />&bull;  Мф. увертывания (%): +51<br />&bull;  Мастерство владения арбалетом: +1<br />&bull;  Защита от магии огня: +9<br />&bull;  Защита от рубящего урона: +14<br />&bull;  Защита от режущего урона: +21<br />&bull;  Защита от магии воды: +12<br />&bull;  Уровень жизни (HP): +86<br />&bull;  Уровень маны: +76<br />&bull;  Броня корпуса: 10-36 (9+d27)<br /><strong>Описание:</strong><br />Немного побитая жизнью и ветрами, но все еще надежная и удобная броня. Для удобства использования поставляется вместе с кожаным покровом.'
   },
body0733	:{ name: 'Латы из Металлиума VF',city: 3, src: imP3 + '4/body0733.gif',
    descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 290 кр. <br />Требуется предмет: [Знак признательности города]x20<br />Долговечность: 0/45<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 7<br />&bull;  Выносливость: 42<br />&bull;  Сила: 21<br /><strong>Действует на:</strong><br />&bull;  Мастерство владения дубинами, булавами: +1<br />&bull;  Защита от магии огня: +40<br />&bull;  Защита от магии воды: +46<br />&bull;  Защита от магии воздуха: +28<br />&bull;  Защита от магии земли: +46<br />&bull;  Уровень жизни (HP): +187<br />&bull;  Сила: +3<br />&bull;  Броня корпуса: 21-80 (20+d60)<br /><strong>Описание:</strong><br />Помните тот слиток металлиума, который вам выдал Рульф Хрумпт? Знакомьтесь - это он в новом обличье, с напылением из самородной меди и проклепанный для большего эффекта.'
   },
body0832	:{ name: 'Куртка Зверолова VF',city: 3, src: imP3 + '4/body0832.gif',
    descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 375 кр. <br />Требуется предмет: [Знак признательности города]x25<br />Долговечность: 0/50<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 48<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +3<br />&bull;  Мф. против критического удара (%): +74<br />&bull;  Мф. против увертывания (%): +68<br />&bull;  Мф. критического удара (%): +67<br />&bull;  Защита от рубящего урона: +26<br />&bull;  Защита от магии воды: +18<br />&bull;  Защита от магии воздуха: +28<br />&bull;  Уровень жизни (HP): +125<br />&bull;  Уровень маны: +170<br />&bull;  Броня корпуса: 9-32 (8+d24)<br /><strong>Описание:</strong><br />Зверей в пустыне не так и много, а звероловы - есть. Результатом этого парадокса и стала эта куртка из дубленой кожи барханного полоза.'
   },
body0833	:{ name: 'Броня Вышибалы VF',city: 3, src: imP3 + '4/body0833.gif',
    descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 375 кр. <br />Требуется предмет: [Знак признательности города]x25<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 8<br />&bull;  Выносливость: 24<br />&bull;  Сила: 48<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +93<br />&bull;  Мф. против увертывания (%): +52<br />&bull;  Мф. мощности рубящего урона: +7<br />&bull;  Мастерство владения топорами, секирами: +1<br />&bull;  Защита от магии огня: +34<br />&bull;  Защита от рубящего урона: +36<br />&bull;  Защита от магии воды: +32<br />&bull;  Защита от магии воздуха: +22<br />&bull;  Защита от магии земли: +32<br />&bull;  Уровень жизни (HP): +136<br />&bull;  Сила: +6<br />&bull;  Броня корпуса: 17-64 (16+d48)<br /><strong>Описание:</strong><br />Только от одного вида этой брони, большинство любителей побуянить в трактирах решают, что их присутствие срочно необходимо в совершенно другом месте.'
   },
body0932	:{ name: 'Куртка Болотного Следопыта VF',city: 3, src: imP3 + '4/body0932.gif',
   descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 490 кр. <br />Требуется предмет: [Знак признательности города]x33<br />Долговечность: 0/55<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 18<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 45<br />&bull;  Сила: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +62<br />&bull;  Мф. критического удара (%): +60<br />&bull;  Мф. увертывания (%): +94<br />&bull;  Мф. мощности дробящего урона: +8<br />&bull;  Ловкость: +1<br />&bull;  Защита от магии огня: +26<br />&bull;  Защита от рубящего урона: +23<br />&bull;  Защита от режущего урона: +36<br />&bull;  Защита от магии воды: +30<br />&bull;  Защита от магии воздуха: +40<br />&bull;  Защита от магии земли: +30<br />&bull;  Уровень жизни (HP): +152<br />&bull;  Уровень маны: +150<br />&bull;  Сила: +2<br />&bull;  Броня корпуса: 16-60 (15+d45)<br /><strong>Описание:</strong><br />Да, да, да, сделано в Санде - городе пустынь. Никто не знает, откуда эта водонепроницаемая куртка из кожи аллигатора взялась в Санде, и, пожалуй, уже не узнает.'
   },
body0933	:{ name: 'Кираса "Пожирателей Солнца" VF',city: 3, src: imP3 + '4/body0933.gif',
    descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 490 кр. <br />Требуется предмет: [Знак признательности города]x33<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 54<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +5<br />&bull;  Мф. против мощности крит. удара (%): +5<br />&bull;  Мф. критического удара (%): +127<br />&bull;  Мф. мощности режущего урона: +7<br />&bull;  Интуиция: +4<br />&bull;  Мастерство владения мечами: +2<br />&bull;  Защита от режущего урона: +61<br />&bull;  Защита от магии воды: +51<br />&bull;  Защита от магии воздуха: +76<br />&bull;  Защита от магии земли: +80<br />&bull;  Уровень жизни (HP): +197<br />&bull;  Броня корпуса: 16-60 (15+d45)<br /><strong>Описание:</strong><br />Остатки доспехов самого злобного из племен пустыни, ныне исчезнувших. По преданиям они натирали свои доспехи собственной кровью. Это, по крайней мере, объясняет факт их исчезновения.'
   },
boots0731	:{ name: 'Сапоги Крысобоя VF',city: 3, src: imP3 + '12/boots0731.gif',
   descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 115 кр. <br />Требуется предмет: [Знак признательности города]x8<br />Долговечность: 0/45<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 42<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. против увертывания (%): +14<br />&bull;  Мф. критического удара (%): +26<br />&bull;  Мф. увертывания (%): +19<br />&bull;  Мф. мощности колющего урона: +2<br />&bull;  Ловкость: +1<br />&bull;  Защита от магии огня: +8<br />&bull;  Защита от рубящего урона: +4<br />&bull;  Защита от магии воды: +7<br />&bull;  Защита от магии земли: +11<br />&bull;  Уровень жизни (HP): +24<br />&bull;  Уровень маны: +52<br />&bull;  Броня ног: 3-8 (2+d6)<br /><strong>Описание:</strong><br />Для защиты от полчищ крыс в Санде был создан отряд элитных стрелков, которым была заказано лучшее оружие и форма. Эти сапоги - последнее, что осталось после расформирования этого подразделения. Как оказалось, крысы в пустыне не живут.'
   },
boots0732 :{ name: 'Ботинки Подлых Ударов VF',city: 3, src: imP3 + '12/boots0732.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 115 кр. <br />Требуется предмет: [Знак признательности города]x8<br />Долговечность: 0/45<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 7<br />&bull;  Выносливость: 21<br />&bull;  Сила: 42<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +34<br />&bull;  Мф. против увертывания (%): +31<br />&bull;  Мф. мощности рубящего урона: +3<br />&bull;  Защита от колющего урона: +15<br />&bull;  Защита от режущего урона: +11<br />&bull;  Защита от магии воды: +10<br />&bull;  Защита от магии воздуха: +7<br />&bull;  Уровень жизни (HP): +50<br />&bull;  Броня ног: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Были разработаны городскими кузнецами специально для гладиаторских боев с максимальной кровавостью и отсутствием правил. Запрещены к использованию под давлением букмекерами, как чрезмерно жестокие и слишком эффективные.'
   },
boots0733	:{ name: 'Туфли Огнеходца VF',city: 3, src: imP3 + '12/boots0733.gif',
    descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 115 кр. <br />Требуется предмет: [Знак признательности города]x8<br />Долговечность: 0/45<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 21<br />&bull;  Уровень: 7<br />&bull;  Мудрость: 49<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +79<br />&bull;  Мф. мощности магии Огня: +5<br />&bull;  Интеллект: +2<br />&bull;  Защита от магии воды: +44<br />&bull;  Уровень маны: +12<br />&bull;  Броня ног: 2-5 (1+d4)<br /><strong>Описание:</strong><br />Тряпочные туфли с очень твердой и мощной подошвой - секретное оружие всех, кто любит поразить публику и пройтись по углям или раскаленному песку. Не стирать при температуре ниже 95 градусов.'
   },
boots0831	:{ name: 'Сапоги Змеелова VF',city: 3, src: imP3 + '12/boots0831.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 150 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/50<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 16<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 40<br />&bull;  Сила: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +2<br />&bull;  Мф. против увертывания (%): +22<br />&bull;  Мф. критического удара (%): +16<br />&bull;  Мф. увертывания (%): +32<br />&bull;  Защита от магии огня: +11<br />&bull;  Защита от рубящего урона: +10<br />&bull;  Защита от режущего урона: +8<br />&bull;  Защита от магии воздуха: +7<br />&bull;  Защита от магии земли: +10<br />&bull;  Уровень жизни (HP): +48<br />&bull;  Уровень маны: +54<br />&bull;  Сила: +1<br />&bull;  Броня ног: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Высокие голенища - гарантия того, что укус змеи не достигнет цели. Толстые подошвы - гарантия того, что вы сможете легко раздавить гадину. Необычный внешний вид - гарантия того, что шокированная открывающейся картиной змея просто уступит вам дорогу.'
   },
boots0832	:{ name: 'Сапоги Грабителя Караванов VF',city: 3, src: imP3 + '12/boots0832.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 150 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 48<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +2<br />&bull;  Мф. против увертывания (%): +52<br />&bull;  Мф. мощности режущего урона: +3<br />&bull;  Защита от режущего урона: +16<br />&bull;  Защита от магии воды: +36<br />&bull;  Защита от магии воздуха: +25<br />&bull;  Защита от магии земли: +24<br />&bull;  Уровень жизни (HP): +52<br />&bull;  Броня ног: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Зеленый цвет этих сапог позволяет эффективно устраивать засады в оазисах. Ведь бандиты давно поняли, что проще сидеть в уютном оазисе, чем искать караваны по всей суровой пустыне.'
   },
boots0833	:{ name: 'Сандалии Призывателя Дождей VF',city: 3, src: imP3 + '12/boots0833.gif',
    descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 150 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/50<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 24<br />&bull;  Уровень: 8<br />&bull;  Мудрость: 56<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности магии Воды: +4<br />&bull;  Интеллект: +2<br />&bull;  Уровень жизни (HP): +44<br />&bull;  Уровень маны: +152<br />&bull;  Броня ног: 2-6 (1+d5)<br /><strong>Описание:</strong><br />Созданы по заказу правительства города Санд Сити для особой касты магов. Небольшая партия подобных сандалий попала в широкую продажу. Практически контрабандный товар.'
   },
boots0936	:{ name: 'Ботфорты Тайного Осведомителя VF',city: 3, src: imP3 + '12/boots0936.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 195 кр. <br />Требуется предмет: [Знак признательности города]x14<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 54<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 23<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +64<br />&bull;  Мф. против увертывания (%): +55<br />&bull;  Мф. увертывания (%): +72<br />&bull;  Мф. мощности колющего урона: +5<br />&bull;  Ловкость: +2<br />&bull;  Защита от рубящего урона: +25<br />&bull;  Защита от режущего урона: +24<br />&bull;  Защита от магии воды: +41<br />&bull;  Броня ног: 4-13 (3+d10)<br /><strong>Описание:</strong><br />Хорошо выделанная кожа, надежная подошва, бесшумность шага - особые сапоги по особому заказу для служащих спецслужб и тайных организаций. Зеленый цвет - ошибка при изготовлении, поэтому и продаются.'
   },
boots0937	:{ name: 'Церемониальные Дуэльные Сапожки VF',city: 3, src: imP3 + '12/boots0937.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 195 кр. <br />Требуется предмет: [Знак признательности города]x14<br />Долговечность: 0/55<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 54<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +3<br />&bull;  Мф. против увертывания (%): +25<br />&bull;  Мф. критического удара (%): +28<br />&bull;  Мф. увертывания (%): +52<br />&bull;  Мф. мощности колющего урона: +3<br />&bull;  Защита от магии огня: +14<br />&bull;  Защита от рубящего урона: +17<br />&bull;  Защита от магии воды: +12<br />&bull;  Защита от магии земли: +12<br />&bull;  Уровень жизни (HP): +68<br />&bull;  Уровень маны: +66<br />&bull;  Броня ног: 4-13 (3+d10)<br /><strong>Описание:</strong><br />По дуэльному кодексу на поединок надо являться в самом дорогом и высокоценном одеянии. Именно поэтому и были созданы эти сапожки. Впрочем, противник их бывшего владельца предпочел тяжелые латы с изумрудными шипами и победил в поединке.'
   },
boots0938	:{ name: 'Туфли Элементаля VF',city: 3, src: imP3 + '12/boots0938.gif',
    descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 195 кр. <br />Требуется предмет: [Знак признательности города]x14<br />Долговечность: 0/55<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 27<br />&bull;  Уровень: 9<br />&bull;  Мудрость: 63<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +63<br />&bull;  Подавление защиты от магии Воздуха: +1<br />&bull;  Мф. мощности магии Воздуха: +7<br />&bull;  Интеллект: +4<br />&bull;  Защита от магии воды: +75<br />&bull;  Уровень жизни (HP): +57<br />&bull;  Уменьшение расхода маны (%): +1<br />&bull;  Броня ног: 3-8 (2+d6)<br /><strong>Описание:</strong><br />Алхимик из Санд Сити додумался обработать кожу составом собственного изготовления. В результате получились эти туфли. Долго носить не рекомендуется, так как, по отзывам некоторых покупателей возможны непредвиденные мутации.'
   },
head0731	:{ name: 'Шапка Сурового Кочевника VF',city: 3, src: imP3 + '9/head0731.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 135 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/45<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 42<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +1<br />&bull;  Мф. против критического удара (%): +27<br />&bull;  Мф. против увертывания (%): +25<br />&bull;  Мф. увертывания (%): +32<br />&bull;  Мф. мощности колющего урона: +2<br />&bull;  Защита от магии огня: +9<br />&bull;  Защита от рубящего урона: +14<br />&bull;  Защита от магии воды: +12<br />&bull;  Защита от магии воздуха: +10<br />&bull;  Защита от магии земли: +17<br />&bull;  Уровень жизни (HP): +58<br />&bull;  Броня головы: 5-18 (4+d14)<br /><strong>Описание:</strong><br />Войлочная шапка пустынных кочевников одинаково хорошо спасает от жары, песчаных бурь, холода и случайных ударов по голове.'
   },
head0732	:{ name: 'Маска Хранителя Оазиса VF',city: 3, src: imP3 + '9/head0732.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 135 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/45<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 42<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 18<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +28<br />&bull;  Мф. против увертывания (%): +19<br />&bull;  Мф. парирования (%): +1<br />&bull;  Мф. увертывания (%): +30<br />&bull;  Мф. контрудара (%): +2<br />&bull;  Мф. мощности колющего урона: +3<br />&bull;  Ловкость: +2<br />&bull;  Защита от магии огня: +15<br />&bull;  Защита от рубящего урона: +5<br />&bull;  Защита от режущего урона: +3<br />&bull;  Защита от магии воздуха: +14<br />&bull;  Уровень жизни (HP): +46<br />&bull;  Броня головы: 5-18 (4+d14)<br /><strong>Описание:</strong><br />По слухам, именно в таких масках сражаются неуловимые и загадочные хранители оазисов. Правда, пока еще никому не удавалось их встретить. Да, в общем-то, не очень-то и хотелось.'
   },
head0733	:{ name: 'Колпак Повелителя Ветров VF',city: 3, src: imP3 + '9/head0733.gif',
    descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 135 кр. <br />Требуется предмет: [Знак признательности города]x10<br />Долговечность: 0/45<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 21<br />&bull;  Уровень: 7<br />&bull;  Мудрость: 49<br /><strong>Действует на:</strong><br />&bull;  Мастерство владения стихией Воздуха: +1<br />&bull;  Защита от магии воды: +51<br />&bull;  Защита от магии воздуха: +48<br />&bull;  Уровень маны: +60<br />&bull;  Уменьшение расхода маны (%): +2<br />&bull;  Броня головы: 4-12 (3+d9)<br /><strong>Описание:</strong><br />"Повелитель ветров" - маг, без которого не один караван не отправится в пустыню. Если, конечно, не хочет попасть в бодрящую и повышающую тонус пустынную бурю.'
   },
head0831	:{ name: 'Каска Главы Каравана VF',city: 3, src: imP3 + '9/head0831.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 180 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/50<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 16<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 40<br />&bull;  Сила: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +3<br />&bull;  Мф. против критического удара (%): +23<br />&bull;  Мф. против увертывания (%): +31<br />&bull;  Мф. мощности дробящего урона: +1<br />&bull;  Защита от магии огня: +5<br />&bull;  Защита от рубящего урона: +14<br />&bull;  Защита от режущего урона: +9<br />&bull;  Защита от магии воды: +7<br />&bull;  Защита от магии воздуха: +6<br />&bull;  Защита от магии земли: +7<br />&bull;  Уровень жизни (HP): +51<br />&bull;  Уровень маны: +50<br />&bull;  Сила: +3<br />&bull;  Броня головы: 10-37 (9+d28)<br /><strong>Описание:</strong><br />Только глава каравана имеет право носить эту каску. Ну, или кто-то кто снимет её с погибшего. Или тот, кто купит её в магазине.'
   },
head0832	:{ name: 'Шлем Победителя Турнира VF',city: 3, src: imP3 + '9/head0832.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 180 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/50<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 8<br />&bull;  Выносливость: 48<br />&bull;  Сила: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. против мощности крит. удара (%): +2<br />&bull;  Мф. против критического удара (%): +40<br />&bull;  Мф. против увертывания (%): +27<br />&bull;  Защита от магии огня: +15<br />&bull;  Защита от рубящего урона: +10<br />&bull;  Защита от дробящего урона: +9<br />&bull;  Защита от режущего урона: +12<br />&bull;  Защита от магии воды: +10<br />&bull;  Защита от магии воздуха: +11<br />&bull;  Уровень жизни (HP): +50<br />&bull;  Сила: +2<br />&bull;  Броня головы: 21-80 (20+d60)<br /><strong>Описание:</strong><br />Как-то компания рыцарей зашла в таверну. Владелец таверны умел играть в кости, рыцари - нет. Конец истории.'
   },
head0833	:{ name: 'Шапка Песчаного Шамана VF',city: 3, src: imP3 + '9/head0833.gif',
    descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 180 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/50<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 24<br />&bull;  Уровень: 8<br />&bull;  Мудрость: 56<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности магии Земли: +3<br />&bull;  Мастерство владения стихией Земли: +1<br />&bull;  Защита от магии земли: +10<br />&bull;  Уровень жизни (HP): +99<br />&bull;  Уровень маны: +101<br />&bull;  Уменьшение расхода маны (%): +2<br />&bull;  Броня головы: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Состав: иссохшие ветки, яркие камешки, засушенные травы, куски костей, непонятная серая субстанция. Слегка натирает в области затылка, но предотвращает перхоть.'
   },
head0931	:{ name: 'Малахай Опытного Проводника VF',city: 3, src: imP3 + '9/head0931.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 235 кр. <br />Требуется предмет: [Знак признательности города]x15<br />Долговечность: 0/55<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 54<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +4<br />&bull;  Мф. против увертывания (%): +72<br />&bull;  Мф. критического удара (%): +59<br />&bull;  Ловкость: +3<br />&bull;  Мастерство владения луком: +2<br />&bull;  Защита от магии огня: +26<br />&bull;  Защита от рубящего урона: +25<br />&bull;  Защита от магии воды: +33<br />&bull;  Защита от магии земли: +22<br />&bull;  Уровень жизни (HP): +31<br />&bull;  Броня головы: 9-32 (8+d24)<br /><strong>Описание:</strong><br />Незаменим для пустынных местностей. Выбор профессионалов. "Это та шапка, которую я бы хотел носить" - сказал об этом головном уборе вождь племени "Гадюки пустыни".'
   },
head0932	:{ name: 'Каска Дворцового Стража VF',city: 3, src: imP3 + '9/head0932.gif',
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 235 кр. <br />Требуется предмет: [Знак признательности города]x15<br />Долговечность: 0/55<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 9<br />&bull;  Выносливость: 27<br />&bull;  Сила: 54<br /><strong>Действует на:</strong><br />&bull;  Мф. против увертывания (%): +85<br />&bull;  Мф. мощности рубящего урона: +6<br />&bull;  Защита от магии огня: +33<br />&bull;  Защита от колющего урона: +24<br />&bull;  Защита от режущего урона: +44<br />&bull;  Защита от магии воды: +33<br />&bull;  Защита от магии воздуха: +28<br />&bull;  Уровень жизни (HP): +33<br />&bull;  Сила: +1<br />&bull;  Броня головы: 17-64 (16+d48)<br /><strong>Описание:</strong><br />Тяжелая, неудобная, быстро нагревается, хорошая защита, простая в эксплуатации - все качества, которые, требуются "хорошему, простому солдатскому обмундированию", в одном изделии.'
   },
head0933	:{ name: 'Шляпа Огнепоклонника VF',city: 3, src: imP3 + '9/head0933.gif',
    descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 235 кр. <br />Требуется предмет: [Знак признательности города]x15<br />Долговечность: 0/55<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 27<br />&bull;  Уровень: 9<br />&bull;  Мудрость: 63<br /><strong>Действует на:</strong><br />&bull;  Подавление защиты от магии Огня: +1<br />&bull;  Мф. мощности магии Огня: +5<br />&bull;  Мастерство владения стихией Огня: +2<br />&bull;  Защита от магии огня: +38<br />&bull;  Защита от магии воды: +30<br />&bull;  Защита от магии воздуха: +41<br />&bull;  Уровень маны: +190<br />&bull;  Броня головы: 5-18 (4+d14)<br /><strong>Описание:</strong><br />Яркий красный цвет говорит всем окружающим, что обладатель этого головного убора без ума от вида огня. Или просто несет пирожки бабушке.'
   },
belt0731	:{ name: 'Легкий Пояс Охотника Пустыни VF',city: 3, src: imP3 + '5/belt0731.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 105 кр. <br />Требуется предмет: [Знак признательности города]x7<br />Долговечность: 0/31<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 14<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 35<br />&bull;  Сила: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +2<br />&bull;  Мф. против критического удара (%): +10<br />&bull;  Мф. против увертывания (%): +22<br />&bull;  Мф. увертывания (%): +28<br />&bull;  Мф. мощности дробящего урона: +2<br />&bull;  Защита от магии огня: +3<br />&bull;  Защита от режущего урона: +4<br />&bull;  Защита от магии воздуха: +3<br />&bull;  Защита от магии земли: +7<br />&bull;  Уровень жизни (HP): +22<br />&bull;  Уровень маны: +44<br />&bull;  Броня пояса: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Базовый комплект. Дополнительные аксессуары (фляжка, крепления, колчан, сумка для трофеев) заказываются и приобретаются отдельно.'
   },
belt0732	:{ name: 'Песочный Пояс VF',city: 3, src: imP3 + '5/belt0732.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 105 кр. <br />Требуется предмет: [Знак признательности города]x7<br />Долговечность: 0/31<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 42<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +1<br />&bull;  Мф. критического удара (%): +50<br />&bull;  Мф. мощности режущего урона: +3<br />&bull;  Интуиция: +1<br />&bull;  Защита от рубящего урона: +15<br />&bull;  Защита от режущего урона: +19<br />&bull;  Защита от магии воды: +23<br />&bull;  Защита от магии земли: +16<br />&bull;  Броня пояса: 5-16 (4+d12)<br /><strong>Описание:</strong><br />Создан старинным кузнечным способом - пояс выносится в пустыню и несколько месяцев подвергается воздействию солнца и песчаных бурь. Если за это время его не украли - выставляется на продажу.'
   },
belt0733	:{ name: 'Пояс Запасливого Мага VF',city: 3, src: imP3 + '5/belt0733.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 105 кр. <br />Требуется предмет: [Знак признательности города]x7<br />Долговечность: 0/31<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 21<br />&bull;  Уровень: 7<br />&bull;  Мудрость: 49<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности магии Воды: +5<br />&bull;  Защита от магии воды: +28<br />&bull;  Защита от магии земли: +20<br />&bull;  Уровень маны: +91<br />&bull;  Броня пояса: 2-6 (1+d5)<br /><strong>Описание:</strong><br />Пояс, заполненный прохладной родниковой водой - находка для любого путешественника по пустыне. Особенно, если он на ком-то кто слабее тебя.'
   },
belt0836	:{ name: 'Пояс Охотника за Головами VF',city: 3, src: imP3 + '5/belt0836.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 135 кр. <br />Требуется предмет: [Знак признательности города]x9<br />Долговечность: 0/34<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 48<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. против увертывания (%): +21<br />&bull;  Мф. критического удара (%): +32<br />&bull;  Мф. увертывания (%): +33<br />&bull;  Защита от рубящего урона: +7<br />&bull;  Защита от магии воды: +10<br />&bull;  Защита от магии воздуха: +18<br />&bull;  Уровень жизни (HP): +57<br />&bull;  Уровень маны: +42<br />&bull;  Броня пояса: 4-13 (3+d10)<br /><strong>Описание:</strong><br />Легкий, удобный, прост в обращении, изюминка этого пояса - встроенные в пряжку солнечные часы и два специальных устройства для крепления трофеев.'
   },
belt0837	:{ name: 'Ремень из Змеиной Кожи VF',city: 3, src: imP3 + '5/belt0837.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 135 кр. <br />Требуется предмет: [Знак признательности города]x9<br />Долговечность: 0/34<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 48<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 20<br /><strong>Действует на:</strong><br />&bull;  Мф. против увертывания (%): +32<br />&bull;  Мф. увертывания (%): +32<br />&bull;  Мф. мощности колющего урона: +1<br />&bull;  Ловкость: +1<br />&bull;  Защита от магии огня: +3<br />&bull;  Защита от режущего урона: +16<br />&bull;  Защита от магии воды: +12<br />&bull;  Защита от магии воздуха: +8<br />&bull;  Защита от магии земли: +14<br />&bull;  Уровень жизни (HP): +86<br />&bull;  Броня пояса: 4-13 (3+d10)<br /><strong>Описание:</strong><br />Барханный полоз - редкое животное пустынь Санда. Живет в толще песка, после смерти превращается в ремни и другие кожаные изделия.'
   },
belt0838	:{ name: 'Сатиновый Поясок VF',city: 3, src: imP3 + '5/belt0838.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 135 кр. <br />Требуется предмет: [Знак признательности города]x9<br />Долговечность: 0/34<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 24<br />&bull;  Уровень: 8<br />&bull;  Мудрость: 56<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности магии Воздуха: +6<br />&bull;  Защита от магии воды: +34<br />&bull;  Уровень маны: +131<br />&bull;  Уменьшение расхода маны (%): +1<br />&bull;  Броня пояса: 3-8 (2+d6)<br /><strong>Описание:</strong><br />Воздушный, невесомый, для утяжеления снабжен выточенной из кости пряжкой и шариком в районе спины. Выбор любого мага следящего за модой.'
   },
belt0931	:{ name: 'Тяжелый Пояс Охотника Пустыни VF',city: 3, src: imP3 + '5/belt0931.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 175 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/37<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 18<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 45<br />&bull;  Сила: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +23<br />&bull;  Мф. против увертывания (%): +23<br />&bull;  Мф. критического удара (%): +25<br />&bull;  Мф. увертывания (%): +35<br />&bull;  Защита от рубящего урона: +11<br />&bull;  Защита от режущего урона: +18<br />&bull;  Защита от магии воды: +9<br />&bull;  Защита от магии воздуха: +12<br />&bull;  Защита от магии земли: +11<br />&bull;  Уровень жизни (HP): +39<br />&bull;  Уровень маны: +33<br />&bull;  Сила: +3<br />&bull;  Броня пояса: 7-26 (6+d20)<br /><strong>Описание:</strong><br />Два легких пояса сшитых вместе с заменой пряжки и добавления забавных подвесок. Вполне пригоден для длительных путешествий, так как выполнен из высокопитательной и легкожующейся кожи.'
   },
belt0932	:{ name: 'Пояс Каменной Гряды VF',city: 3, src: imP3 + '5/belt0932.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 175 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 27<br />&bull;  Уровень: 9<br />&bull;  Мудрость: 63<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +56<br />&bull;  Защита от магии воздуха: +18<br />&bull;  Уровень жизни (HP): +102<br />&bull;  Уровень маны: +104<br />&bull;  Броня пояса: 3-10 (2+d8)<br /><strong>Описание:</strong><br />Для того чтобы инкрустировать этот пояс, мастера решили использовать по одному образцу всех горных пород из пустынь окружающих город Санда. То есть по образцу каждого из трех видов песчаников.'
   },
belt0933 :{ name: 'Тяжелый Пластинчатый Пояс VF',city: 3, src: imP3 + '5/belt0933.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 175 кр. <br />Требуется предмет: [Знак признательности города]x12<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 9<br />&bull;  Выносливость: 54<br />&bull;  Сила: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. против мощности крит. удара (%): +5<br />&bull;  Защита от колющего урона: +14<br />&bull;  Защита от рубящего урона: +14<br />&bull;  Защита от дробящего урона: +20<br />&bull;  Защита от режущего урона: +17<br />&bull;  Защита от магии воды: +5<br />&bull;  Защита от магии земли: +11<br />&bull;  Уровень жизни (HP): +88<br />&bull;  Сила: +4<br />&bull;  Броня пояса: 14-53 (13+d40)<br /><strong>Описание:</strong><br />Не каждый воин сможет его поднять, а уж тем более носить. Поэтому особой популярностью этот пояс не пользуется. По рассказам кузнецов, основная деталь этого пояса - растянутый ошейник ПГ.'
   },
ring0731	:{ name: 'Кольцо Главного Загонщика VF',city: 3, src: imP3 + '6/ring0731.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 70 кр. <br />Требуется предмет: [Знак признательности города]x5<br />Долговечность: 0/38<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 42<br />&bull;  Уровень: 7<br />&bull;  Выносливость: 21<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +2<br />&bull;  Мф. против увертывания (%): +8<br />&bull;  Мф. критического удара (%): +13<br />&bull;  Мф. увертывания (%): +17<br />&bull;  Мф. мощности колющего урона: +2<br />&bull;  Защита от магии огня: +6<br />&bull;  Защита от магии воды: +5<br />&bull;  Защита от магии воздуха: +2<br />&bull;  Уровень жизни (HP): +23<br />&bull;  Уровень маны: +23<br /><strong>Описание:</strong><br />Судя по рассказам - одно из колец бывшего главного загонщика Сан Сити, продавшего на старости лет всю свою коллекцию и ушедший в глухие леса. А кольца его продолжают всплывать в различных магазинах.'
   },
ring0732	:{ name: 'Кольцо Конвоира VF',city: 3, src: imP3 + '6/ring0732.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 70 кр. <br />Требуется предмет: [Знак признательности города]x5<br />Долговечность: 0/38<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Уровень: 7<br />&bull;  Выносливость: 21<br />&bull;  Сила: 42<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +20<br />&bull;  Мф. против увертывания (%): +16<br />&bull;  Мф. мощности рубящего урона: +2<br />&bull;  Защита от магии огня: +3<br />&bull;  Защита от магии воды: +8<br />&bull;  Защита от магии воздуха: +12<br />&bull;  Защита от магии земли: +6<br />&bull;  Уровень жизни (HP): +37<br /><strong>Описание:</strong><br />Когда-то служило для опознания служащих конвоирующих особо опасных преступников. Потом внезапно выяснилось, что подобное кольцо легко сделать в домашних условиях с помощью молотка и зубила.'
   },
ring0733	:{ name: 'Магматический Перстень VF',city: 3, src: imP3 + '6/ring0733.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 70 кр. <br />Требуется предмет: [Знак признательности города]x5<br />Долговечность: 0/38<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 21<br />&bull;  Уровень: 7<br />&bull;  Мудрость: 49<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности магии Огня: +2<br />&bull;  Интеллект: +1<br />&bull;  Защита от магии огня: +9<br />&bull;  Уровень маны: +81<br /><strong>Описание:</strong><br />Создан, в подземных кузнях из кусков лавы, с помощью заклинания приобретших вечную негасимость. Так написано на сопроводительном документе. В реальности вы подозреваете, что под куском стекла лежит просто кусочек раскрашенного металла.'
   },
ring0831	:{ name: 'Печать Дозорного VF',city: 3, src: imP3 + '6/ring0831.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 90 кр. <br />Требуется предмет: [Знак признательности города]x6<br />Долговечность: 0/42<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 16<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 40<br />&bull;  Сила: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +1<br />&bull;  Мф. против критического удара (%): +18<br />&bull;  Мф. против увертывания (%): +14<br />&bull;  Мф. критического удара (%): +14<br />&bull;  Защита от рубящего урона: +7<br />&bull;  Защита от режущего урона: +6<br />&bull;  Защита от магии воды: +5<br />&bull;  Защита от магии воздуха: +14<br />&bull;  Защита от магии земли: +3<br />&bull;  Уровень жизни (HP): +27<br />&bull;  Уровень маны: +33<br /><strong>Описание:</strong><br />Твердая, с непонятным гравировкой и едва заметной неприличной надписью внутри самого кольца. Если судить по потертостям - это кольцо пережило не одного хозяина. Остается надеяться, что на вас этот закон не распространится.'
   },
ring0832	:{ name: 'Обманное Кольцо VF',city: 3, src: imP3 + '6/ring0832.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 90 кр. <br />Требуется предмет: [Знак признательности города]x6<br />Долговечность: 0/42<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Интуиция: 48<br />&bull;  Уровень: 8<br />&bull;  Выносливость: 24<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности рубящего урона: +1<br />&bull;  Интуиция: +1<br />&bull;  Защита от магии огня: +9<br />&bull;  Защита от рубящего урона: +20<br />&bull;  Защита от режущего урона: +9<br />&bull;  Защита от магии воды: +13<br />&bull;  Защита от магии воздуха: +12<br />&bull;  Защита от магии земли: +13<br />&bull;  Уровень жизни (HP): +53<br /><strong>Описание:</strong><br />Кольцо с шипами внутрь - это уже наводит на размышление. Однако при попытке надеть его, шипы благополучно выскакивают снаружи. Можно только догадываться, для чего был нужен этот хитрый антиворовский механизм.'
   },
ring0833	:{ name: 'Печать Вечного Холода VF',city: 3, src: imP3 + '6/ring0833.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 90 кр. <br />Требуется предмет: [Знак признательности города]x6<br />Долговечность: 0/42<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 24<br />&bull;  Уровень: 8<br />&bull;  Мудрость: 56<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +46<br />&bull;  Мф. мощности магии Воды: +2<br />&bull;  Уровень жизни (HP): +50<br />&bull;  Уровень маны: +20<br />&bull;  Уменьшение расхода маны (%): +1<br /><strong>Описание:</strong><br />Громкое название для обычного, в общем-то, кольца с кусочком льда вместо камня. Правда, то, что этот кусочек льда не тает даже в Санде, уже заставляет удивляться. Но все равно, название слишком эпическое.'
   },
ring0935	:{ name: 'Помощник Лесничего VF',city: 3, src: imP3 + '6/ring0935.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 115 кр. <br />Требуется предмет: [Знак признательности города]x8<br />Долговечность: 0/46<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 54<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 27<br /><strong>Действует на:</strong><br />&bull;  Мф. мощности крит. удара (%): +4<br />&bull;  Мф. против критического удара (%): +18<br />&bull;  Мф. критического удара (%): +21<br />&bull;  Мф. увертывания (%): +21<br />&bull;  Защита от магии огня: +8<br />&bull;  Защита от рубящего урона: +10<br />&bull;  Защита от магии воды: +10<br />&bull;  Защита от магии воздуха: +5<br />&bull;  Уровень жизни (HP): +28<br />&bull;  Уровень маны: +56<br /><strong>Описание:</strong><br />Магический перстень оборудован множеством интересных функций, он определяет направление ветра, географическое положение, температуру воздуха, содержание яда в растениях. Единственная проблема - не работает.'
   },
ring0936	:{ name: 'Шпионский Перстень VF',city: 3, src: imP3 + '6/ring0936.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 115 кр. <br />Требуется предмет: [Знак признательности города]x8<br />Долговечность: 0/46<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull;  Ловкость: 54<br />&bull;  Уровень: 9<br />&bull;  Выносливость: 23<br /><strong>Действует на:</strong><br />&bull;  Мф. против увертывания (%): +36<br />&bull;  Мф. парирования (%): +1<br />&bull;  Мф. контрудара (%): +4<br />&bull;  Ловкость: +1<br />&bull;  Защита от магии огня: +14<br />&bull;  Защита от рубящего урона: +14<br />&bull;  Защита от режущего урона: +17<br />&bull;  Защита от магии воды: +18<br />&bull;  Защита от магии воздуха: +15<br />&bull;  Защита от магии земли: +17<br />&bull;  Уровень жизни (HP): +17<br /><strong>Описание:</strong><br />С виду обычный перстень, а вот внутри… тоже обычный перстень. Совершенно, исключительно обычный перстень. Создан специально как приманка для дознавателей и контрразведчиков. Но со временем шутка стала слишком широко известна.'
   },
ring0937	:{ name: 'Ажурное Кольцо Ветров VF',city: 3, src: imP3 + '6/ring0937.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 115 кр. <br />Требуется предмет: [Знак признательности города]x8<br />Долговечность: 0/46<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull;  Интеллект: 27<br />&bull;  Уровень: 9<br />&bull;  Мудрость: 63<br /><strong>Действует на:</strong><br />&bull;  Мф. против критического удара (%): +16<br />&bull;  Интеллект: +2<br />&bull;  Уровень жизни (HP): +61<br />&bull;  Уровень маны: +69<br />&bull;  Уменьшение расхода маны (%): +1<br /><strong>Описание:</strong><br />Очень легкое кольцо, улетающее от любого порыва ветра. Кажется, вы начинаете понимать, как оно меняет хозяев. Может пора принять какие-нибудь меры по обеспечению его безопасности? Пришить к перчаткам, например?'
   },

//сан
	amulet0831:{ name: 'Амулет Водянного Паука VF',city: 7, src: imP3 + '2/amulet0831.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +30<br />&bull; Мф. мощности магии Воды: +6<br />&bull; Интеллект: +2<br />&bull; Защита от магии огня: +20<br />&bull; Защита от магии воды: +16<br />&bull; Защита от магии земли: +12<br />&bull; Уровень жизни (HP): +96<br />&bull; Уровень маны: +99<br />&bull; Уменьшение расхода маны (%): +1<br />Сделано в Грибнице<br />Предмет из подземелья '
      },
	clips0838:{ name: 'Серьги Водянного Паука VF',city: 7, src: imP3 + '1/clips0838.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +70<br />&bull; Мф. мощности магии Воды: +3<br />&bull; Мастерство владения стихией Воды: +1<br />&bull; Уровень жизни (HP): +73<br />&bull; Уровень маны: +72<br />&bull; Уменьшение расхода маны (%): +2<br />Сделано в Грибнице<br />Предмет из подземелья '
      },  
	amulet0832:{ name: 'Амулет Затаившегося Скорпиона VF',city: 7, src: imP3 + '2/amulet0832.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 48<br />&bull; Уровень: 8<br />&bull; Выносливость: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +80<br />&bull; Мф. критического удара (%): +19<br />&bull; Мф. мощности режущего урона: +6<br />&bull; Интуиция: +3<br />&bull; Защита от магии огня: +33<br />&bull; Защита от рубящего урона: +39<br />&bull; Защита от режущего урона: +39<br />&bull; Защита от магии воздуха: +42<br />&bull; Защита от магии земли: +29<br />Сделано в Грибнице<br />Предмет из подземелья '
      },
	clips0831:{ name: 'Серьги Затаившегося Скорпиона VF',city: 7, src: imP3 + '1/clips0831.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 48<br />&bull; Уровень: 8<br />&bull; Выносливость: 24<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +3<br />&bull; Мф. критического удара (%): +66<br />&bull; Мф. мощности режущего урона: +4<br />&bull; Интуиция: +2<br />&bull; Защита от рубящего урона: +24<br />&bull; Защита от магии воздуха: +21<br />&bull; Уровень жизни (HP): +115<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	amulet0833:{ name: 'Амулет Клешни Рогача VF',city: 7, src: imP3 + '2/amulet0833.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 8<br />&bull; Выносливость: 24<br />&bull; Сила: 48<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +55<br />&bull; Мф. против увертывания (%): +48<br />&bull; Мф. мощности рубящего урона: +3<br />&bull; Защита от колющего урона: +30<br />&bull; Защита от рубящего урона: +22<br />&bull; Защита от магии воздуха: +21<br />&bull; Уровень жизни (HP): +108<br />&bull; Сила: +4<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	clips0832:{ name: 'Серьги Клешни Рогача VF',city: 7, src: imP3 + '1/clips0832.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 8<br />&bull; Выносливость: 24<br />&bull; Сила: 48<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +43<br />&bull; Мф. против увертывания (%): +43<br />&bull; Мф. мощности рубящего урона: +5<br />&bull; Защита от колющего урона: +16<br />&bull; Защита от режущего урона: +18<br />&bull; Защита от магии воды: +12<br />&bull; Защита от магии воздуха: +23<br />&bull; Защита от магии земли: +14<br />&bull; Уровень жизни (HP): +79<br />&bull; Сила: +1<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	amulet0834:{ name: 'Амулет Яростного Шершня VF',city: 7, src: imP3 + '2/amulet0834.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 48<br />&bull; Уровень: 8<br />&bull; Выносливость: 20<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +50<br />&bull; Мф. против увертывания (%): +55<br />&bull; Мф. увертывания (%): +78<br />&bull; Мф. мощности колющего урона: +4<br />&bull; Ловкость: +4<br />&bull; Уровень жизни (HP): +120<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	clips0834:{ name: 'Серьги Яростного Шершня VF',city: 7, src: imP3 + '1/clips0834.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 48<br />&bull; Уровень: 8<br />&bull; Выносливость: 20<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +39<br />&bull; Мф. против увертывания (%): +54<br />&bull; Мф. увертывания (%): +17<br />&bull; Мф. мощности колющего урона: +8<br />&bull; Ловкость: +5<br />&bull; Уровень жизни (HP): +80<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	amulet0835:{ name: 'Амулет Заблудившегося Светлячка VF',city: 7, src: imP3 + '2/amulet0835.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Огня: +3<br />&bull; Защита от магии воды: +74<br />&bull; Защита от магии воздуха: +74<br />&bull; Уровень жизни (HP): +92<br />&bull; Уровень маны: +92<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	clips0835:{ name: 'Серьги Заблудившегося Светлячка VF',city: 7, src: imP3 + '1/clips0835.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +49<br />&bull; Интеллект: +2<br />&bull; Мастерство владения стихией Огня: +1<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Уровень жизни (HP): +95<br />&bull; Уровень маны: +87<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	amulet0836:{ name: 'Амулет Трудолюбивого Муравья VF',city: 7, src: imP3 + '2/amulet0836.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Земли: +8<br />&bull; Интеллект: +2<br />&bull; Защита от магии огня: +49<br />&bull; Защита от магии воздуха: +50<br />&bull; Уровень маны: +185<br />Сделано в Грибнице<br />Предмет из подземелья '
      },
	clips0836:{ name: 'Cерьги Трудолюбивого Муравья VF',city: 7, src: imP3 + '1/clips0836.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +46<br />&bull; Мф. мощности магии Земли: +2<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Уровень жизни (HP): +91<br />&bull; Уровень маны: +83<br />&bull; Уменьшение расхода маны (%): +2<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	amulet0837:{ name: 'Амулет Раздробленного Панциря VF',city: 7, src: imP3 + '2/amulet0837.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 8<br />&bull; Выносливость: 48<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +7<br />&bull; Мф. против критического удара (%): +63<br />&bull; Защита от колющего урона: +18<br />&bull; Защита от рубящего урона: +16<br />&bull; Защита от режущего урона: +20<br />&bull; Защита от магии земли: +25<br />&bull; Уровень жизни (HP): +117<br />&bull; Сила: +5<br />Сделано в Грибнице<br />Предмет из подземелья '
      },  
	clips0833:{ name: 'Серьги Раздробленного Панциря VF',city: 7, src: imP3 + '1/clips0833.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 8<br />&bull; Выносливость: 48<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +45<br />&bull; Мф. мощности дробящего урона: +6<br />&bull; Защита от магии огня: +21<br />&bull; Защита от магии воды: +20<br />&bull; Защита от магии воздуха: +22<br />&bull; Защита от магии земли: +20<br />&bull; Уровень жизни (HP): +91<br />&bull; Сила: +3<br />Сделано в Грибнице<br />Предмет из подземелья '
      }, 
	amulet0838:{ name: 'Амулет Крыльев Мотылька VF',city: 7, src: imP3 + '2/amulet0838.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x15<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +57<br />&bull; Мф. мощности магии Воздуха: +1<br />&bull; Интеллект: +4<br />&bull; Защита от магии воды: +22<br />&bull; Защита от магии земли: +17<br />&bull; Уровень жизни (HP): +81<br />&bull; Уровень маны: +77<br />&bull; Уменьшение расхода маны (%): +2<br />Сделано в Грибнице<br />Предмет из подземелья '
      },  
	clips0837:{ name: 'Серьги Крыльев Мотылька VF',city: 7, src: imP3 + '1/clips0837.gif',
     descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Грибочки]x10<br />Долговечность: 0/37<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 24<br />&bull; Уровень: 8<br />&bull; Мудрость: 56<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воздуха: +4<br />&bull; Интеллект: +3<br />&bull; Защита от магии воды: +30<br />&bull; Защита от магии воздуха: +34<br />&bull; Уровень жизни (HP): +54<br />&bull; Уровень маны: +111<br />Сделано в Грибнице<br />Предмет из подземелья '
      },
	boots0941:{ name: 'Сапоги Кровавой Росы EF',city: 7, src: imP3 + '12/boots0941.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. мощности крит. удара (%): +5<br />&bull; Мф. против увертывания (%): +90<br />&bull; Мф. мощности режущего урона: +8<br />&bull; Интуиция: +3<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +50<br />&bull; Броня ног: 7-22 (6+d16)<br /><strong>Описание:</strong>Обладают удивительным свойством, на них не остается пятен крови.'
  }, 
	hands0941:{ name: 'Перчатки Истребителя Хлюпов EF',city: 7, src: imP3 + '11/hands0941.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 18<br />&bull; Уровень: 9<br />&bull; Выносливость: 45<br />&bull; Сила: 27<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. против увертывания (%): +80<br />&bull; Мф. критического удара (%): +50<br />&bull; Мф. мощности дробящего урона: +6<br />&bull; Мастерство владения арбалетом: +2<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +50<br />&bull; Сила: +3<br /><strong>Описание:</strong>Один болт - один Хлюп.'
  }, 
	head0941:{ name: 'Шляпа Подземного Источника EF',city: 7, src: imP3 + '9/head0941.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Подавление защиты от магии Воды: +2<br />&bull; Мф. мощности магии Воды: +8<br />&bull; Интеллект: +3<br />&bull; Мастерство владения стихией Воды: +2<br />&bull; Защита от магии огня: +15<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +20<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +20<br />&bull; Защита от магии воды: +15<br />&bull; Защита от магии земли: +30<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +97<br />&bull; Броня головы: 6-19 (5+d14)<br /><strong>Описание:</strong>На привале поможет утолить жажду путника и его друзей.'
  }, 
	arms0945:{ name: 'Наручи Поверженного Щупа EF',city: 7, src: imP3 + '13/arms0945.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br />&bull; Сила: 54<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. против критического удара (%): +35<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности рубящего урона: +8<br />&bull; Мастерство владения мечами: +1<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +51<br />&bull; Сила: +3<br /><strong>Описание:</strong>Судя по всему, эти наручи когда-то были частью щупальца Осторожного Щупа.'
  }, 
	arms0944:{ name: 'Наручи Старого Хищнеца EF',city: 7, src: imP3 + '13/arms0944.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 27<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. против увертывания (%): +100<br />&bull; Мф. мощности колющего урона: +8<br />&bull; Ловкость: +3<br />&bull; Мастерство владения луком: +2<br />&bull; Уровень жизни (HP): +51<br />&bull; Уровень маны: +30<br /><strong>Описание:</strong>Видимо были найдены в глубинах воронки Хищнеца.'
  }, 
	arms0943:{ name: 'Наручи Заросших Поганок EF',city: 7, src: imP3 + '13/arms0943.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Подавление защиты от магии Земли: +2<br />&bull; Мф. мощности магии Земли: +8<br />&bull; Интеллект: +3<br />&bull; Мастерство владения стихией Земли: +1<br />&bull; Защита от магии огня: +20<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Защита от магии воздуха: +10<br />&bull; Защита от магии земли: +10<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +61<br /><strong>Описание:</strong>Пара ножек поганок, полые внутри, обросшие мхом снаружи. Может не стоит одевать это на руки?'
  }, 
	belt0944:{ name: 'Пояс Парящих Спор EF',city: 7, src: imP3 + '5/belt0944.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +50<br />&bull; Подавление защиты от магии Воздуха: +1<br />&bull; Мф. мощности магии Воздуха: +8<br />&bull; Интеллект: +3<br />&bull; Защита от магии воды: +20<br />&bull; Защита от магии воздуха: +10<br />&bull; Защита от магии земли: +10<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +73<br />&bull; Броня пояса: 4-11 (3+d8)<br /><strong>Описание:</strong>Возможно, при должном уходе из него прорастет что-нибудь съедобное.'
  }, 
	belt0943:{ name: 'Кольчатый Пояс EF',city: 7, src: imP3 + '5/belt0943.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 54<br />&bull; Уровень: 9<br />&bull; Выносливость: 23<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 30<br />&bull; Мф. против увертывания (%): +70<br />&bull; Мф. контрудара (%): +5<br />&bull; Мф. мощности колющего урона: +8<br />&bull; Ловкость: +3<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Уровень жизни (HP): +51<br />&bull; Броня пояса: 5-18 (4+d14)<br /><strong>Описание:</strong>Вероятно, Страхочерви как-то пострадали при изготовлении этого превосходного пояса.'
  }, 
	legs0942:{ name: 'Штаны Пылающих Паразитов EF',city: 7, src: imP3 + '19/legs0942.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 27<br />&bull; Уровень: 9<br />&bull; Мудрость: 63<br /><strong>Действует на:</strong><br />&bull; Подавление защиты от магии Огня: +2<br />&bull; Мф. мощности магии Огня: +10<br />&bull; Интеллект: +2<br />&bull; Защита от магии огня: +10<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от рубящего урона: +15<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +15<br />&bull; Защита от магии воды: +10<br />&bull; Защита от магии воздуха: +20<br />&bull; Уровень жизни (HP): +50<br />&bull; Уровень маны: +79<br />&bull; Броня пояса: 3-10 (2+d8)<br />&bull; Броня ног: 3-8 (2+d6)<br /><strong>Описание:</strong>Лучше сразу проверить карманы на наличие яиц Пылающих Паразитов.'
  }, 
	legs0941:{ name: 'Хитиновые Поножи EF',city: 7, src: imP3 + '19/legs0941.gif',
  descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: Разрешение Грибницы<br />Долговечность: 0/60<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 9<br />&bull; Выносливость: 54<br />&bull; Сила: 27<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 50<br />&bull; Мф. против увертывания (%): +50<br />&bull; Мф. мощности дробящего урона: +8<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +10<br />&bull; Уровень жизни (HP): +32<br />&bull; Сила: +3<br />&bull; Броня пояса: 13-48 (12+d36)<br />&bull; Броня ног: 11-40 (10+d30)<br /><strong>Описание:</strong>Остается догадываться, сколько панцирей обитателей Грибницы ушло на создание этого доспеха.'
  },

//ангел
  mater262:{
				name: 'Осколок бездны', city: 2,
				src: imP3 + 'mater262.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 48 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту <Br /> Необходим для '
		},
		mater261:{
				name: 'Слиток света', city: 2,
				src: imP3 + 'mater261.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 20 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x4<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту <Br /> Необходим для .'
		},
 
		booklearn_slot22:{
				name: 'Рыцарское Знание (Angelscity)', city: 2,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр. <br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
		mater_battery:{
				name: 'Линза Портала', city: 2,
				src: imP3 + 'mater_battery.gif',
				descr: 'Масса: 1<Br />Цена 1 кр.<Br /><strong>Требуется предмет:</strong> Кристалл голоса предков, Лучистый топаз<Br />Долговечность: 0/1<Br />Максимум: 1 ед.<Br /><font color=#990000>Предмет не подлежит ремонту<Br /> Необходима для прохода в "Завал" для выполнения рыцарского задания в "Бездне". '
		},
 
		mater1:{
				name: 'Шкура пещерного оленя', city: 2,
				src: imP3 + 'mater1.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater2:{
				name: 'Золото', city: 2,
				src: imP3 + 'mater2.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater3:{
				name: 'Серебро', city: 2,
				src: imP3 + 'mater3.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater4:{
				name: 'Лучистое серебро',city: 2,
				src: imP3 + 'mater4.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater5:{
				name: 'Мифрил', city: 2,
				src: imP3 + 'mater5.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater6:{
				name: 'Железное дерево', city: 2,
				src: imP3 + 'mater6.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater7:{
				name: 'Слиток пустынной руды', city: 2,
				src: imP3 + 'mater7.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater8:{
				name: 'Троекорень', city: 2, 
				src: imP3 + 'mater8.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater9:{
				name: 'Корень змеиного дерева', city: 2, 
				src: imP3 + 'mater9.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater10:{
				name: 'Кора змеиного дерева', city: 2,
				src: imP3 + 'mater10.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater11:{
				name: 'Кожа общего врага', city: 2,
				src: imP3 + 'mater11.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater12:{
				name: 'Сталь',   city: 2,
				src: imP3 + 'mater12.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater13:{
				name: 'Кристалл тысячи ответов', city: 2,
				src: imP3 + 'mater13.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater14:{
				name: 'Сгусток эфира', city: 2,
				src: imP3 + 'mater14.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater15:{
				name: 'Сгусток астрала', city: 2,
				src: imP3 + 'mater15.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater16:{
				name: 'Глубинный камень', city: 2,
				src: imP3 + 'mater16.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater17:{
				name: 'Плод змеиного дерева', city: 2,
				src: imP3 + 'mater17.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater18:{
				name: 'Тысячелетний камень', city: 2,
				src: imP3 + 'mater18.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater19:{
				name: 'Кристалл времен', city: 2,
				src: imP3 + 'mater19.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater25:{
				name: 'Кристалл голоса предков', city: 2,                          
				src: imP3 + 'mater25.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater26:{                                                                                                                                        
				name: 'Кристалл стабильности', city: 2,                            
				src: imP3 + 'mater26.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater27:{                                                                                                                                        
				name: 'Камень затаенного солнца', city: 2,                        
				src: imP3 + 'mater27.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater28:{                                                                                                                                        
				name: 'Лучистый рубин', city: 2,                                   
				src: imP3 + 'mater28.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater29:{                                                                                                                                        
				name: 'Лучистый топаз', city: 2,                                   
				src: imP3 + 'mater29.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater30:{                                                                                                                                        
				name: 'Шепот гор', city: 2,                                        
				src: imP3 + 'mater30.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater20:{
				name: 'Эссенция лунного света', city: 2,
				src: imP3 + 'mater20.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater21:{
				name: 'Эссенция глубины', city: 2,
				src: imP3 + 'mater21.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater22:{
				name: 'Эссенция чистоты',city: 2,
				src: imP3 + 'mater22.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
  		mater31:{
				name: 'Эссенция праведного гнева', city: 2,
				src: imP3 + 'mater31.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater23:{
				name: 'Ралиэль',
				src: imP3 + 'mater23.gif', city: 2,
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater24:{
				name: 'Стихиалия',
				src: imP3 + 'mater24.gif', city: 2,
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
//дем
 	mater267:{
				name: 'Расскаленная магма', city: 4,
				src: imP3 + 'mater267.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 40 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x8<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту <Br /> Необходим для '
		},
 
		booklearn_slot24:{
				name: 'Рыцарское Знание (Demonscity)', city: 4,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр. <br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
 
//каналка 44448. openinfo
	item_lvl6:{ name: 'Кристалл Знаний [6] F',city: 6, src: imP3 + 'item_lvl6.gif',
     descr: 'Масса: 0  <br />Цена: 30 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/1<br />Максимум: 1 ед.<br /><strong>Описание:</strong>Необходим для получения 6го уровня. '
    },
	knife0411:{
				name: 'Жало мрачного солдата P',city: 6,
				src: imP3 + '3/4/knife0411.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Мастерство владения ножами, кастетами: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. увертывания (%): +23<br />• Мф. мощности колющего урона: +3<br />• Ловкость: +1<br />• Уровень жизни (HP): +10<br /><strong>Свойства предмета:</strong><br />• Урон: 3 - 9<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Регулярны<br />• Режущие атаки: Малы'
		},  
	knife0412:{
				name: 'Жало яростного бойца P',city: 6,
				src: imP3 + '3/4/knife0412.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Мастерство владения ножами, кастетами: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +18<br />• Мф. увертывания (%): +21<br />• Уровень жизни (HP): +21<br /><strong>Свойства предмета:</strong><br />• Урон: 3 - 9<br />• Второе оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Временами<br />• Режущие атаки: Временами'
		}, 
	knife0511:{
				name: 'Жало безжалостного духа P',city: 6,
				src: imP3 + '3/4/knife0511.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x12<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Мастерство владения ножами, кастетами: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +17<br />• Мф. против увертывания (%): +13<br />• Мф. парирования (%): +1<br />• Мф. увертывания (%): +17<br />• Уровень жизни (HP): +16<br /><strong>Свойства предмета:</strong><br />• Урон: 4 - 11<br />• Второе оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Временами<br />• Режущие атаки: Малы'
		},  
	knife0512:{
				name: 'Жало властного воина P',city: 6,
				src: imP3 + '3/4/knife0512.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x12<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Мастерство владения ножами, кастетами: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +10<br />• Мф. увертывания (%): +26<br />• Ловкость: +1<br />• Уровень жизни (HP): +28<br /><strong>Свойства предмета:</strong><br />• Урон: 4 - 11<br />• Второе оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Регулярны<br />• Режущие атаки: Малы'
		},  
	knife0612:{
				name: 'Нож опытного пилигрима P',city: 6,
				src: imP3 + '3/4/knife0612.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x18<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Мастерство владения ножами, кастетами: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +50<br />• Мф. увертывания (%): +66<br />• Мф. контрудара (%): +3<br /><strong>Свойства предмета:</strong><br />• Урон: 4 - 12<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Временами<br />• Режущие атаки: Временами'
		},   
	knife0611:{
				name: 'Ископаемое острие высокомерного акробата P',city: 6,
				src: imP3 + '3/4/knife0611.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x18<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Мастерство владения ножами, кастетами: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +38<br />• Мф. против увертывания (%): +15<br />• Мф. парирования (%): +2<br />• Мф. увертывания (%): +35<br />• Мастерство владения ножами, кастетами: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 4 - 12<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Регулярны<br />• Режущие атаки: Малы'
		},
	axe0411:{
				name: 'Секира неистового головореза P',city: 6,
				src: imP3 + '3/3/axe0411.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x9<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Мастерство владения топорами, секирами: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +1<br /><strong>Свойства предмета:</strong><br />• Урон: 7 - 15<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Регулярны<br />• Дробящие атаки: Малы'
		}, 
 	axe0412:{
				name: 'Потертая секира добродушного пилигрима P',city: 6,
				src: imP3 + '3/3/axe0412.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x9<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Мастерство владения топорами, секирами: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +4<br /><strong>Свойства предмета:</strong><br />• Урон: 7 - 15<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Временами<br />• Режущие атаки: Временами'
		},  
 	axe0511:{
				name: 'Ветхая секира властного героя P',city: 6,
				src: imP3 + '3/3/axe0511.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x14<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Мастерство владения топорами, секирами: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +6<br />• Сила: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 18<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Регулярны<br />• Дробящие атаки: Малы'
		}, 
 	axe0512:{
				name: 'Секира обессилившего военачальника P',city: 6,
				src: imP3 + '3/3/axe0512.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x14<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Мастерство владения топорами, секирами: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +3<br />• Мастерство владения топорами, секирами: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 18<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Регулярны<br />• Режущие атаки: Малы'
		},  
 	axe0611:{
				name: 'Топор жестокого разбойника P',city: 6,
				src: imP3 + '3/3/axe0611.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 105 кр. (1 0 5.00) <br />Требуется предмет: [Золотой Жетон]x21<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Мастерство владения топорами, секирами: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Мф. мощности рубящего урона: +2<br />• Уровень жизни (HP): +19<br />• Сила: +2<br /><strong>Свойства предмета:</strong><br />• Урон: 10 - 20<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Регулярны<br />• Дробящие атаки: Малы'
		},  
 	axe0612:{
				name: 'Ветхий топор высокомерного живодера P',city: 6,
				src: imP3 + '3/3/axe0612.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 105 кр. (1 0 5.00) <br />Требуется предмет: [Золотой Жетон]x21<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Мастерство владения топорами, секирами: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +6<br />• Мф. критического удара (%): +35<br /><strong>Свойства предмета:</strong><br />• Урон: 11 - 21<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Регулярны<br />• Режущие атаки: Малы'
		}, 
	hammer0411:{
				name: 'Дубина вечного скитальца P',city: 6,
				src: imP3 + '3/5/hammer0411.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x9<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Мастерство владения дубинами, булавами: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +5<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 13<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Малы<br />• Дробящие атаки: Регулярны'
		}, 
	hammer0412:{
				name: 'Разваливающаяся булава непобедимого отшельника P',city: 6,
				src: imP3 + '3/5/hammer0412.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x9<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Мастерство владения дубинами, булавами: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. мощности дробящего урона: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 13<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Малы<br />• Дробящие атаки: Регулярны'
		},  
	hammer0511:{
				name: 'Безобразная булава прославленного солдата P',city: 6,
				src: imP3 + '3/5/hammer0511.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Мастерство владения дубинами, булавами: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Уровень жизни (HP): +4<br /><strong>Свойства предмета:</strong><br />• Урон: 10 - 17<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Регулярны<br />• Режущие атаки: Малы'
		},  
	hammer0512:{
				name: 'Молот загубленного гладиатора P',city: 6,
				src: imP3 + '3/5/hammer0512.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Мастерство владения дубинами, булавами: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +4<br /><strong>Свойства предмета:</strong><br />• Урон: 10 - 17<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Регулярны<br />• Режущие атаки: Редки'
		}, 
	hammer0612:{
				name: 'Молот беспощадного духа P',city: 6,
				src: imP3 + '3/5/hammer0612.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x20<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Мастерство владения дубинами, булавами: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +2<br />• Уровень жизни (HP): +2<br /><strong>Свойства предмета:</strong><br />• Урон: 14 - 22<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Часты<br />• Режущие атаки: Редки'
		}, 
	hammer0611:{
				name: 'Бесполезная дубина неистового злодея P',city: 6,
				src: imP3 + '3/5/hammer0611.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x20<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Мастерство владения дубинами, булавами: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +1<br /><strong>Свойства предмета:</strong><br />• Урон: 14 - 22<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Регулярны<br />• Режущие атаки: Малы'
		},
	sword0411:{
				name: 'Клинок лютого рыцаря P',city: 6,
				src: imP3 + '3/2/sword0411.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Мастерство владения мечами: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +11<br /><strong>Свойства предмета:</strong><br />• Урон: 4 - 15<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Малы<br />• Рубящие атаки: Малы<br />• Режущие атаки: Временами'
		}, 
 	sword0412:{
				name: 'Порченный меч жестокого воителя P',city: 6,
				src: imP3 + '3/2/sword0412.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Мастерство владения мечами: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Свойства предмета:</strong><br />• Урон: 5 - 16<br />• Второе оружие<br />• Зоны блокирования: -<br /><strong>Особенности:</strong><br />• Колющие атаки: Редки<br />• Рубящие атаки: Временами<br />• Режущие атаки: Временами'
		}, 
 	sword0512:{
				name: 'Затасканный клинок уставшего старца P',city: 6,
				src: imP3 + '3/2/sword0512.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x12<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Мастерство владения мечами: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Сила: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 6 - 18<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Малы<br />• Рубящие атаки: Временами<br />• Режущие атаки: Временами'
		}, 
 	sword0511:{
				name: 'Клинок безрассудного путешественника P',city: 6,
				src: imP3 + '3/2/sword0511.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x12<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Мастерство владения мечами: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +2<br /><strong>Свойства предмета:</strong><br />• Урон: 6 - 20<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Рубящие атаки: Временами<br />• Режущие атаки: Временами'
		}, 
 	sword0612:{
				name: 'Подержанный клинок беспощадного старца P',city: 6,
				src: imP3 + '3/2/sword0612.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x18<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Мастерство владения мечами: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Интуиция: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 24<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Редки<br />• Рубящие атаки: Малы<br />• Режущие атаки: Временами'
		}, 
 	sword0611:{
				name: 'Меч неистового вождя P',city: 6,
				src: imP3 + '3/2/sword0611.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x18<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Мастерство владения мечами: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +13<br />• Мф. мощности рубящего урона: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 24<br />• Второе оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Малы<br />• Рубящие атаки: Малы<br />• Режущие атаки: Временами'
		}, 

	bow0411:{
				name: 'Лук важного путешественника P',city: 6,
				src: imP3 + '3/51/bow0411.gif',
				descr: 'Масса: 10<img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x13<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Мастерство владения луком: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +23<br />• Мф. критического удара (%): +14<br />• Мф. увертывания (%): +5<br /><strong>Свойства предмета:</strong><br />• Урон: 7 - 14<br />• Двуручное оружие<br />• Зоны блокирования: —<br /><strong>Описание:</strong><br />• Колющие атаки: Часты<br />• Дробящие атаки: Ничтожно редки<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 200 стрел'
		},
	bow0412:{
				name: 'Лук мудрого аристократа P',city: 6,
				src: imP3 + '3/51/bow0412.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x13<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Мастерство владения луком: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. мощности колющего урона: +1<br />• Уровень жизни (HP): +30<br /><strong>Свойства предмета:</strong><br />• Урон: 7 - 14<br />• Двуручное оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Часты<br />• Дробящие атаки: Ничтожно редки<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 150 стрел'
		},
 crossbow0412:{
				name: 'Устаревший арбалет опытного лесничего P',city: 6,
				src: imP3 + '3/52/crossbow0412.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x13<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Мастерство владения арбалетом: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. мощности дробящего урона: +2<br /><strong>Свойства предмета:</strong><br />• Урон: 10 - 16<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Ничтожно редки<br />• Дробящие атаки: Часты<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 150 болтов'
		},
 crossbow0411:{
				name: 'Арбалет важного стрелка P',city: 6,
				src: imP3 + '3/52/crossbow0411.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x13<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Мастерство владения арбалетом: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Сила: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 10 - 16<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Ничтожно редки<br />• Дробящие атаки: Часты<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 200 болтов'
		},
 bow0511:{
				name: 'Лук высокомерного духа P',city: 6,
				src: imP3 + '3/51/bow0511.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x19<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Мастерство владения луком: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +13<br />• Мф. критического удара (%): +8<br />• Мф. увертывания (%): +15<br />• Уровень жизни (HP): +24<br />• Уровень маны: +20<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 16<br />• Двуручное оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Часты<br />• Дробящие атаки: Ничтожно редки<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 250 стрел'
		},
 bow0512:{
				name: 'Поношенный лук меткого отшельника P',city: 6,
				src: imP3 + '3/51/bow0512.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x19<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Мастерство владения луком: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +2<br />• Мф. мощности колющего урона: +2<br />• Ловкость: +2<br />• Уровень маны: +32<br /><strong>Свойства предмета:</strong><br />• Урон: 8 - 16<br />• Двуручное оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Часты<br />• Дробящие атаки: Ничтожно редки<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 250 стрел'
		},
 crossbow0511:{
				name: 'Арбалет бодрого старца P',city: 6,
				src: imP3 + '3/52/crossbow0511.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x19<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Мастерство владения арбалетом: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +4<br />• Уровень жизни (HP): +18<br />• Уровень маны: +18<br /><strong>Свойства предмета:</strong><br />• Урон: 12 - 18<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Ничтожно редки<br />• Дробящие атаки: Часты<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 250 болтов'
		},
 crossbow0512:{
				name: 'Баллиста мифического предателя P',city: 6,
				src: imP3 + '3/52/crossbow0512.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x19<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Мастерство владения арбалетом: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +11<br />• Мф. увертывания (%): +9<br />• Уровень жизни (HP): +11<br />• Сила: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 12 - 18<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Ничтожно редки<br />• Дробящие атаки: Часты<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 250 болтов'
		},
 bow0611:{
				name: 'Устаревший лук скрытного стража P',city: 6,
				src: imP3 + '3/51/bow0611.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x29<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Мастерство владения луком: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +34<br />• Мф. против увертывания (%): +20<br />• Мф. мощности колющего урона: +3<br />• Ловкость: +1<br />• Уровень жизни (HP): +57<br /><strong>Свойства предмета:</strong><br />• Урон: 9 - 18<br />• Двуручное оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Часты<br />• Дробящие атаки: Ничтожно редки<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 250 стрел'
		},
 bow0612:{
				name: 'Лук забытого предка P',city: 6,
				src: imP3 + '3/51/bow0612.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x29<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Мастерство владения луком: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +22<br />• Мф. увертывания (%): +33<br />• Мф. мощности колющего урона: +2<br />• Уровень маны: +82<br /><strong>Свойства предмета:</strong><br />• Урон: 9 - 18<br />• Двуручное оружие<br />• Зоны блокирования: —<br /><strong>Особенности:</strong><br />• Колющие атаки: Часты<br />• Дробящие атаки: Ничтожно редки<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 300 стрел'
		},
 crossbow0612:{
				name: 'Арбалет жестокого демона P',city: 6,
				src: imP3 + '3/52/crossbow0612.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x29<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Мастерство владения арбалетом: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против критического удара (%): +40<br />• Уровень маны: +50<br /><strong>Свойства предмета:</strong><br />• Урон: 14 - 20<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Ничтожно редки<br />• Дробящие атаки: Часты<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 300 болтов'
		},
 crossbow0611:{
				name: 'Безобразный арбалет загубленного мертвеца P',city: 6,
				src: imP3 + '3/52/crossbow0611.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x29<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Мастерство владения арбалетом: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. мощности дробящего урона: +1<br />• Уровень жизни (HP): +24<br />• Уровень маны: +49<br />• Сила: +1<br /><strong>Свойства предмета:</strong><br />• Урон: 14 - 20<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Колющие атаки: Ничтожно редки<br />• Дробящие атаки: Часты<br /><small><strong>Колчан:</strong></small><br /> Может вместить до 250 болтов'
		},
	staff0411:{
				name: 'Старый посох скрытного демона P',city: 6,
				src: imP3 + '3/30/staff0411.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x14<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +26<br />• Мф. мощности магии Воды: +1<br />• Интеллект: +1<br />• Защита от магии земли: +11<br />• Уровень жизни (HP): +27<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 14<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Ледяные атаки: Временами'
		},  
	staff0412:{
				name: 'Истертый посох старого крестьянина P',city: 6,
				src: imP3 + '3/30/staff0412.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x14<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Защита от магии земли: +7<br />• Уровень жизни (HP): +44<br />• Уровень маны: +30<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 14<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Электрические атаки: Временами'
		}, 
	staff0413:{
				name: 'Порченный посох незрячего старца P',city: 6,
				src: imP3 + '3/30/staff0413.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x14<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Интеллект: +2<br />• Защита от магии огня: +14<br />• Защита от магии земли: +9<br />• Уровень маны: +34<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 14<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Земляные атаки: Временами'
		}, 
	staff0414:{
				name: 'Затасканный посох жестокого странника P',city: 6,
				src: imP3 + '3/30/staff0414.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x14<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Защита от магии воды: +16<br />• Защита от магии воздуха: +24<br />• Уровень маны: +41<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 14<br />• Двуручное оружие<br />• Зоны блокирования: -<br /><strong>Особенности:</strong><br />• Огненные атаки: Временами<br />• Дробящие атаки: Временами'
		}, 
	staff0514:{
				name: 'Старый посох жестокого предсказателя P',city: 6,
				src: imP3 + '3/30/staff0514.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x20<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Мф. мощности магии Воды: +2<br />• Мастерство владения стихией Воды: +1<br />• Защита от магии огня: +47<br />• Защита от магии воды: +47<br />• Уровень маны: +6<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 16<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Ледяные атаки: Временами'
		},  
	staff0511:{
				name: 'Посох странствующего предателя P',city: 6,
				src: imP3 + '3/30/staff0511.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x20<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Мф. мощности магии Огня: +2<br />• Интеллект: +1<br />• Мастерство владения магическими посохами: +1<br />• Защита от магии воды: +12<br />• Уровень маны: +76<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 16<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Огненные атаки: Временами<br />• Дробящие атаки: Временами'
		}, 
	staff0512:{
				name: 'Разваливающийся посох изобретательного пророка P',city: 6,
				src: imP3 + '3/30/staff0512.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x20<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +51<br />• Интеллект: +1<br />• Мастерство владения стихией Земли: +1<br />• Защита от магии огня: +18<br />• Защита от магии воздуха: +15<br />• Защита от магии земли: +14<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 16<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Земляные атаки: Временами'
		}, 
	staff0513:{
				name: 'Посох слепого пророка P',city: 6,
				src: imP3 + '3/30/staff0513.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x20<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br />• Мастерство владения магическими посохами: 1<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +31<br />• Мф. мощности магии Воздуха: +3<br />• Интеллект: +1<br />• Мастерство владения магическими посохами: +1<br />• Защита от магии воздуха: +22<br />• Защита от магии земли: +30<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 16<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Электрические атаки: Временами'
		},  
	staff0613:{
				name: 'Посох безвольного пророка P',city: 6,
				src: imP3 + '3/30/staff0613.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x30<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br />• Мастерство владения магическими посохами: 2<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +3<br />• Интеллект: +2<br />• Мастерство владения стихией Земли: +2<br />• Защита от магии огня: +53<br />• Защита от магии земли: +53<br />• Уровень маны: +22<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 18<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Земляные атаки: Временами'
		},  
	staff0611:{
				name: 'Истертый посох старого аристократа P',city: 6,
				src: imP3 + '3/30/staff0611.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x30<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br />• Мастерство владения магическими посохами: 2<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +72<br />• Мф. мощности магии Воды: +3<br />• Защита от магии огня: +29<br />• Уровень жизни (HP): +81<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 18<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Ледяные атаки: Временами'
		},  
	staff0614:{
				name: 'Разваливающийся посох бессмертного крестьянина P',city: 6,
				src: imP3 + '3/30/staff0614.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x30<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br />• Мастерство владения магическими посохами: 2<br /><strong>Действует на:</strong><br />• Мастерство владения стихией Огня: +1<br />• Защита от магии огня: +38<br />• Защита от магии воды: +27<br />• Защита от магии воздуха: +27<br />• Уровень маны: +90<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 18<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Огненные атаки: Временами<br />• Дробящие атаки: Временами'
		}, 
	staff0612:{
				name: 'Посох доблестного отшельника P',city: 6,
				src: imP3 + '3/30/staff0612.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x30<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br />• Мастерство владения магическими посохами: 2<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +72<br />• Интеллект: +3<br />• Мастерство владения магическими посохами: +1<br />• Защита от магии воды: +36<br />• Защита от магии воздуха: +38<br /><strong>Свойства предмета:</strong><br />• Урон: 1 - 18<br />• Двуручное оружие<br />• Зоны блокирования: +<br /><strong>Особенности:</strong><br />• Дробящие атаки: Временами<br />• Электрические атаки: Временами'
		}, 
	shield0411:{
				name: 'Устаревший щит мертвого скитальца P',city: 6,
				src: imP3 + '10/shield0411.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +7<br />• Защита от магии огня: +2<br />• Защита от рубящего урона: +7<br />• Защита от дробящего урона: +3<br />• Защита от режущего урона: +4<br />• Защита от магии воздуха: +3<br />• Защита от магии земли: +2<br />• Броня головы: 3-8 (2+d6)<br />• Броня корпуса: 3-8 (2+d6)<br />• Броня пояса: 3-8 (2+d6)<br />• Броня ног: 3-8 (2+d6)'
		}, 
	shield0412:{
				name: 'Щит бессмертного предка P',city: 6,
				src: imP3 + '10/shield0412.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +12<br />• Защита от магии огня: +8<br />• Защита от колющего урона: +4<br />• Защита от рубящего урона: +10<br />• Защита от магии воздуха: +3<br />• Уровень жизни (HP): +16<br />• Броня головы: 1-2 (d2)<br />• Броня корпуса: 1-2 (d2)<br />• Броня пояса: 1-2 (d2)<br />• Броня ног: 1-2 (d2)'
		},  
	shield0511:{
				name: 'Щит злопамятного старца P',city: 6,
				src: imP3 + '10/shield0511.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +10<br />• Мф. против увертывания (%): +17<br />• Защита от магии огня: +4<br />• Защита от колющего урона: +6<br />• Защита от рубящего урона: +6<br />• Защита от режущего урона: +4<br />• Защита от магии воздуха: +4<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +17<br />• Броня головы: 2-4 (1+d3)<br />• Броня корпуса: 2-4 (1+d3)<br />• Броня пояса: 2-4 (1+d3)<br />• Броня ног: 2-4 (1+d3)'
		},  
	shield0512:{
				name: 'Щит кровожадного безумца P',city: 6,
				src: imP3 + '10/shield0512.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 6<br />• Мф. против увертывания (%): +11<br />• Защита от магии огня: +2<br />• Защита от режущего урона: +7<br />• Защита от магии воздуха: +3<br />• Сила: +1<br />• Броня головы: 4-12 (3+d9)<br />• Броня корпуса: 4-12 (3+d9)<br />• Броня пояса: 4-12 (3+d9)<br />• Броня ног: 4-12 (3+d9)'
		},  
	shield0611:{
				name: 'Потертый щит свирепого демона P',city: 6,
				src: imP3 + '10/shield0611.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 6<br />• Мф. против критического удара (%): +18<br />• Мф. против увертывания (%): +14<br />• Мф. мощности рубящего урона: +1<br />• Мф. мощности дробящего урона: +2<br />• Защита от магии огня: +5<br />• Защита от колющего урона: +9<br />• Защита от рубящего урона: +2<br />• Защита от магии воздуха: +5<br />• Защита от магии земли: +5<br />• Сила: +2<br />• Броня головы: 3-8 (2+d6)<br />• Броня корпуса: 3-8 (2+d6)<br />• Броня пояса: 3-8 (2+d6)<br />• Броня ног: 3-8 (2+d6)'
		},  
	shield0612:{
				name: 'Щит обессилившего великана P',city: 6,
				src: imP3 + '10/shield0612.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 11<br />• Мф. против мощности крит. удара (%): +3<br />• Мф. против критического удара (%): +13<br />• Мф. мощности дробящего урона: +2<br />• Защита от магии огня: +9<br />• Защита от рубящего урона: +7<br />• Защита от магии воды: +3<br />• Защита от магии земли: +6<br />• Броня головы: 5-16 (4+d12)<br />• Броня корпуса: 5-16 (4+d12)<br />• Броня пояса: 5-16 (4+d12)<br />• Броня ног: 5-16 (4+d12)'
		},
	boots0411:{
				name: 'Сапоги чуткого зверолова P',city: 6,
				src: imP3 + '12/boots0411.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +8<br />• Мф. критического удара (%): +5<br />• Мф. увертывания (%): +7<br />• Уровень жизни (HP): +17<br />• Уровень маны: +8<br />• Броня ног: 2-4 (1+d3)'
		}, 
	boots0412:{
				name: 'Сапоги благородного гвардейца P',city: 6,
				src: imP3 + '12/boots0412.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 1<br />• Мф. увертывания (%): +2<br />• Ловкость: +1<br />• Защита от магии огня: +4<br />• Защита от рубящего урона: +2<br />• Защита от режущего урона: +1<br />• Защита от магии воды: +3<br />• Защита от магии земли: +1<br />• Уровень жизни (HP): +17<br />• Броня ног: 2-4 (1+d3)'
		}, 
	boots0413:{
				name: 'Сапоги мрачного крестьянина P',city: 6,
				src: imP3 + '12/boots0413.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 3<br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +8<br />• Мф. критического удара (%): +5<br />• Уровень жизни (HP): +12<br />• Уровень маны: +13<br />• Броня ног: 1-1 (d1)'
		},  
	boots0414:{
				name: 'Безобразные сапоги скрытного проходимца P',city: 6,
				src: imP3 + '12/boots0414.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +12<br />• Мф. против увертывания (%): +7<br />• Мф. критического удара (%): +7<br />• Мф. мощности колющего урона: +1<br />• Защита от рубящего урона: +3<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +4<br />• Защита от магии земли: +4<br />• Броня ног: 1-1 (d1)'
		},  
	boots0416:{
				name: 'Сапоги свирепого рыцаря P',city: 6,
				src: imP3 + '12/boots0416.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Интуиция: +1<br />• Защита от магии огня: +3<br />• Защита от рубящего урона: +5<br />• Защита от режущего урона: +5<br />• Защита от магии воды: +3<br />• Защита от магии воздуха: +4<br />• Уровень жизни (HP): +13<br />• Броня ног: 1-2 (d2)'
		},  
	boots0417:{
				name: 'Ботинки мифического хищника P',city: 6,
				src: imP3 + '12/boots0417.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +13<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +3<br />• Уровень жизни (HP): +25<br />• Броня ног: 1-2 (d2)'
		},  
	boots04111:{
				name: 'Ботинки яростного солдата P',city: 6,
				src: imP3 + '12/boots04111.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Защита от магии огня: +5<br />• Защита от колющего урона: +5<br />• Защита от рубящего урона: +4<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +4<br />• Уровень жизни (HP): +24<br />• Броня ног: 1-2 (d2)'
		},  
	boots04112:{
				name: 'Сапоги злопамятного искателя P',city: 6,
				src: imP3 + '12/boots04112.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +8<br />• Мф. мощности рубящего урона: +1<br />• Мф. мощности дробящего урона: +1<br />• Защита от магии огня: +1<br />• Защита от рубящего урона: +6<br />• Защита от магии воды: +5<br />• Уровень жизни (HP): +15<br />• Броня ног: 1-2 (d2)'
		},  
	boots04113:{
				name: 'Ботинки добродушного гладиатора P',city: 6,
				src: imP3 + '12/boots04113.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +4<br />• Мф. против увертывания (%): +6<br />• Защита от магии огня: +3<br />• Защита от колющего урона: +2<br />• Защита от дробящего урона: +5<br />• Защита от режущего урона: +1<br />• Защита от магии воды: +6<br />• Защита от магии земли: +2<br />• Сила: +1<br />• Броня ног: 2-6 (1+d5)'
		},  
	boots04114:{
				name: 'Сапоги кровожадного вождя P',city: 6,
				src: imP3 + '12/boots04114.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +1<br />• Защита от магии огня: +7<br />• Защита от колющего урона: +2<br />• Защита от рубящего урона: +3<br />• Защита от дробящего урона: +2<br />• Защита от режущего урона: +4<br />• Уровень жизни (HP): +19<br />• Броня ног: 2-6 (1+d5)'
		},  
	boots04115:{
				name: 'Старинные ботинки вечного акробата P',city: 6,
				src: imP3 + '12/boots04115.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. контрудара (%): +2<br />• Ловкость: +1<br />• Защита от рубящего урона: +3<br />• Защита от магии воды: +4<br />• Уровень жизни (HP): +17<br />• Броня ног: 1-1 (d1)'
		},  
	boots04116:{
				name: 'Ботинки забытого проходимца P',city: 6,
				src: imP3 + '12/boots04116.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +5<br />• Мф. увертывания (%): +11<br />• Мф. мощности колющего урона: +1<br />• Защита от режущего урона: +2<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +2<br />• Уровень жизни (HP): +18<br />• Броня ног: 1-1 (d1)'
		},  
	boots0415:{
				name: 'Подержанные ботинки безвольного призрака P',city: 6,
				src: imP3 + '12/boots0415.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +2<br />• Защита от магии земли: +36<br />• Броня ног: 1-1 (d1)'
		},  
	boots0418:{
				name: 'Грубые сандалии доверчивого клятвоотступника P',city: 6,
				src: imP3 + '12/boots0418.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. мощности магии Воды: +2<br />• Защита от магии огня: +5<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +26<br />• Броня ног: 1-1 (d1)'
		},  
	boots0419:{
				name: 'Безобразные ботинки старого волшебника P',city: 6,
				src: imP3 + '12/boots0419.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Защита от магии воздуха: +9<br />• Уровень маны: +37<br />• Броня ног: 1-1 (d1)'
		},  
	boots04110:{
				name: 'Старые башмаки мертвого демона P',city: 6,
				src: imP3 + '12/boots04110.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. мощности магии Огня: +3<br />• Защита от магии огня: +3<br />• Уровень жизни (HP): +28<br />• Броня ног: 1-1 (d1)'
		},  
	boots0511:{
				name: 'Ботинки алчного проходимца P',city: 6,
				src: imP3 + '12/boots0511.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Защита от магии огня: +9<br />• Защита от магии воды: +5<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +31<br />• Уровень маны: +13<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots0512:{
				name: 'Ископаемые ботинки доблестного охотника P',city: 6,
				src: imP3 + '12/boots0512.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +12<br />• Мф. критического удара (%): +7<br />• Мф. увертывания (%): +10<br />• Защита от магии воды: +3<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +15<br />• Сила: +1<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots0515:{
				name: 'Порченные сапоги внимательного мертвеца P',city: 6,
				src: imP3 + '12/boots0515.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +10<br />• Мф. увертывания (%): +17<br />• Защита от магии огня: +6<br />• Защита от рубящего урона: +2<br />• Защита от магии земли: +4<br />• Уровень маны: +35<br />• Броня ног: 1-2 (d2)'
		},  
	boots05111:{
				name: 'Устаревшие сапоги бессмертного предателя P',city: 6,
				src: imP3 + '12/boots05111.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +19<br />• Защита от колющего урона: +6<br />• Защита от рубящего урона: +2<br />• Защита от режущего урона: +5<br />• Уровень жизни (HP): +23<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots05112:{
				name: 'Сапоги алчного рыцаря P',city: 6,
				src: imP3 + '12/boots05112.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +10<br />• Мф. против увертывания (%): +13<br />• Мф. мощности рубящего урона: +1<br />• Мф. мощности режущего урона: +1<br />• Защита от колющего урона: +3<br />• Защита от рубящего урона: +5<br />• Защита от режущего урона: +3<br />• Защита от магии воздуха: +4<br />• Уровень жизни (HP): +18<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots05113:{
				name: 'Старинные сапоги добродушного героя P',city: 6,
				src: imP3 + '12/boots05113.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +9<br />• Защита от колющего урона: +7<br />• Защита от рубящего урона: +3<br />• Защита от режущего урона: +7<br />• Уровень жизни (HP): +28<br />• Броня ног: 4-13 (3+d10)'
		},  
	boots05114:{
				name: 'Ботинки беспощадного проходимца P',city: 6,
				src: imP3 + '12/boots05114.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +17<br />• Защита от магии огня: +4<br />• Защита от колющего урона: +6<br />• Защита от рубящего урона: +5<br />• Защита от режущего урона: +5<br />• Защита от магии воды: +5<br />• Защита от магии воздуха: +2<br />• Защита от магии земли: +3<br />• Броня ног: 4-13 (3+d10)'
		},  
	boots05115:{
				name: 'Ботинки неумолимого авантюриста P',city: 6,
				src: imP3 + '12/boots05115.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +14<br />• Мф. увертывания (%): +13<br />• Защита от магии огня: +6<br />• Защита от магии воды: +8<br />• Защита от магии воздуха: +4<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +23<br />• Броня ног: 1-2 (d2)'
		},  
	boots05116:{
				name: 'Старинные сапоги властного аристократа P',city: 6,
				src: imP3 + '12/boots05116.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +12<br />• Мф. против увертывания (%): +16<br />• Мф. увертывания (%): +26<br />• Защита от режущего урона: +4<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +6<br />• Броня ног: 1-2 (d2)'
		},  
	boots0517:{
				name: 'Сандалии алчного старца P',city: 6,
				src: imP3 + '12/boots0517.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Защита от магии воды: +13<br />• Защита от магии воздуха: +14<br />• Уровень маны: +43<br />• Броня ног: 1-2 (d2)'
		},  
	boots0518:{
				name: 'Сапоги властного предсказателя P',city: 6,
				src: imP3 + '12/boots0518.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Уровень жизни (HP): +34<br />• Уровень маны: +35<br />• Броня ног: 1-2 (d2)'
		},  
	boots0519:{
				name: 'Ботинки безумного отшельника P',city: 6,
				src: imP3 + '12/boots0519.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +2<br />• Интеллект: +1<br />• Защита от магии огня: +25<br />• Защита от магии воздуха: +22<br />• Броня ног: 1-2 (d2)'
		}, 
	boots05110:{
				name: 'Сандалии высокомерного старца P',city: 6,
				src: imP3 + '12/boots05110.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. мощности магии Огня: +2<br />• Защита от магии воздуха: +4<br />• Уровень жизни (HP): +55<br />• Броня ног: 1-2 (d2)'
		},  
	boots0513:{
				name: 'Сапоги мертвого клятвоотступника P',city: 6,
				src: imP3 + '12/boots0513.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +14<br />• Мф. критического удара (%): +6<br />• Мф. мощности режущего урона: +1<br />• Защита от магии огня: +4<br />• Защита от рубящего урона: +6<br />• Защита от режущего урона: +1<br />• Защита от магии воды: +3<br />• Уровень жизни (HP): +28<br />• Броня ног: 2-4 (1+d3)'
		},  
	boots0514:{
				name: 'Грубые ботинки мудрого садиста P',city: 6,
				src: imP3 + '12/boots0514.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +25<br />• Мф. мощности рубящего урона: +2<br />• Интуиция: +2<br />• Защита от магии воды: +8<br />• Броня ног: 2-4 (1+d3)'
		},  
	boots0516:{
				name: 'Сапоги известного безумца P',city: 6,
				src: imP3 + '12/boots0516.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +13<br />• Мф. критического удара (%): +10<br />• Мф. увертывания (%): +12<br />• Ловкость: +1<br />• Защита от рубящего урона: +5<br />• Защита от магии воды: +7<br />• Уровень маны: +14<br />• Броня ног: 1-2 (d2)'
		},  
	boots0611:{
				name: 'Затасканные ботинки скрытного стража P',city: 6,
				src: imP3 + '12/boots0611.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +2<br />• Мф. против критического удара (%): +12<br />• Мф. против увертывания (%): +7<br />• Мф. критического удара (%): +11<br />• Мф. увертывания (%): +15<br />• Защита от режущего урона: +9<br />• Уровень жизни (HP): +21<br />• Уровень маны: +18<br />• Броня ног: 3-8 (2+d6)'
		},  
	boots0612:{
				name: 'Старинные сапоги властного охотника P',city: 6,
				src: imP3 + '12/boots0612.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +2<br />• Мф. против критического удара (%): +18<br />• Мф. против увертывания (%): +23<br />• Мф. увертывания (%): +22<br />• Мф. мощности дробящего урона: +1<br />• Защита от магии огня: +6<br />• Защита от рубящего урона: +10<br />• Защита от магии воды: +4<br />• Защита от магии земли: +7<br />• Броня ног: 3-8 (2+d6)'
		},  
	boots0613:{
				name: 'Сапоги яростного изувера P',city: 6,
				src: imP3 + '12/boots0613.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +20<br />• Мф. критического удара (%): +17<br />• Мф. мощности рубящего урона: +1<br />• Мф. мощности режущего урона: +2<br />• Защита от рубящего урона: +6<br />• Уровень жизни (HP): +35<br />• Броня ног: 3-8 (2+d6)'
		},  
	boots0614:{
				name: 'Подержанные сапоги неукротимого хищника P',city: 6,
				src: imP3 + '12/boots0614.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против увертывания (%): +23<br />• Интуиция: +1<br />• Защита от магии огня: +5<br />• Защита от рубящего урона: +6<br />• Защита от магии воды: +9<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +15<br />• Броня ног: 3-8 (2+d6)'
		},  
	boots0615:{
				name: 'Сапоги мудрого старца P',city: 6,
				src: imP3 + '12/boots0615.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +4<br />• Мф. против критического удара (%): +9<br />• Мф. против увертывания (%): +17<br />• Мф. критического удара (%): +13<br />• Защита от магии огня: +4<br />• Защита от рубящего урона: +7<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +8<br />• Уровень маны: +17<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots0616:{
				name: 'Ботинки благородного стража P',city: 6,
				src: imP3 + '12/boots0616.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 1<br />• Мф. против критического удара (%): +13<br />• Мф. увертывания (%): +23<br />• Мф. мощности колющего урона: +1<br />• Защита от магии огня: +6<br />• Защита от магии воды: +6<br />• Уровень жизни (HP): +26<br />• Уровень маны: +28<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots06111:{
				name: 'Сапоги беспощадного варвара P',city: 6,
				src: imP3 + '12/boots06111.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +22<br />• Защита от колющего урона: +6<br />• Защита от рубящего урона: +10<br />• Защита от режущего урона: +9<br />• Уровень жизни (HP): +38<br />• Сила: +1<br />• Броня ног: 3-10 (2+d8)'
		},  
	boots06112:{
				name: 'Подержанные ботинки странного старца P',city: 6,
				src: imP3 + '12/boots06112.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 11<br />• Мф. против увертывания (%): +23<br />• Мф. мощности рубящего урона: +2<br />• Защита от магии огня: +8<br />• Защита от колющего урона: +4<br />• Защита от рубящего урона: +4<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +5<br />• Защита от магии воздуха: +7<br />• Уровень жизни (HP): +22<br />• Броня ног: 3-10 (2+d8)'
		},  
	boots06113:{
				name: 'Затасканные сапоги безжалостного героя P',city: 6,
				src: imP3 + '12/boots06113.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +10<br />• Защита от магии огня: +7<br />• Защита от рубящего урона: +5<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +3<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +6<br />• Уровень жизни (HP): +35<br />• Броня ног: 6-20 (5+d15)'
		},  
	boots06114:{
				name: 'Ботинки неумолимого колосса P',city: 6,
				src: imP3 + '12/boots06114.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +3<br />• Мф. против критического удара (%): +19<br />• Мф. мощности дробящего урона: +2<br />• Защита от колющего урона: +15<br />• Защита от рубящего урона: +15<br />• Защита от режущего урона: +15<br />• Броня ног: 6-20 (5+d15)'
		},  
	boots06115:{
				name: 'Устаревшие ботинки неудержимого путешественника P',city: 6,
				src: imP3 + '12/boots06115.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +18<br />• Мф. увертывания (%): +25<br />• Мф. мощности колющего урона: +2<br />• Защита от рубящего урона: +12<br />• Защита от режущего урона: +6<br />• Уровень жизни (HP): +38<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots06116:{
				name: 'Неряшливые ботинки лютого демона P',city: 6,
				src: imP3 + '12/boots06116.gif',
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +15<br />• Мф. парирования (%): +1<br />• Мф. увертывания (%): +18<br />• Защита от магии огня: +15<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +7<br />• Защита от магии земли: +11<br />• Уровень жизни (HP): +24<br />• Броня ног: 2-5 (1+d4)'
		},  
	boots0617:{
				name: 'Сапоги забытого искателя P',city: 6,
				src: imP3 + '12/boots0617.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +24<br />• Мф. мощности магии Воды: +3<br />• Защита от магии воды: +11<br />• Уровень жизни (HP): +52<br />• Броня ног: 2-4 (1+d3)'
		},  
	boots0618:{
				name: 'Ботинки скрытного неофита P',city: 6,
				src: imP3 + '12/boots0618.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Защита от магии воды: +12<br />• Защита от магии воздуха: +11<br />• Уровень маны: +79<br />• Броня ног: 2-4 (1+d3)'
		},  
	boots0619:{
				name: 'Поношенные башмаки безумного мудреца P',city: 6,
				src: imP3 + '12/boots0619.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +2<br />• Защита от магии огня: +3<br />• Защита от магии земли: +11<br />• Уровень жизни (HP): +39<br />• Уровень маны: +39<br />• Броня ног: 2-4 (1+d3)'
		},  
	boots06110:{
				name: 'Подержанные сапоги забывчивого аристократа P',city: 6,
				src: imP3 + '12/boots06110.gif',
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр.<br />Требуется предмет: [Золотой Жетон]x13<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Интеллект: +2<br />• Защита от магии огня: +10<br />• Защита от магии воды: +10<br />• Уровень жизни (HP): +58<br />• Броня ног: 2-4 (1+d3)'
		},
	hands0411:{
				name: 'Ископаемые перчатки внимательного стража P',city: 6,
				src: imP3 + '11/hands0411.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +9<br />• Мф. критического удара (%): +6<br />• Защита от магии огня: +2<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +3<br />• Уровень жизни (HP): +13<br />• Уровень маны: +13'
		},
 	hands0412:{
				name: 'Бесполезные перчатки неумолимого гвардейца P',city: 6,
				src: imP3 + '11/hands0412.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +7<br />• Мф. против увертывания (%): +7<br />• Мф. критического удара (%): +10<br />• Мф. увертывания (%): +15<br />• Защита от магии огня: +3<br />• Защита от рубящего урона: +5<br />• Защита от режущего урона: +5<br />• Защита от магии земли: +2'
		}, 
 hands0413:{
				name: 'Рукавицы высокомерного путешественника P',city: 6,
				src: imP3 + '11/hands0413.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. критического удара (%): +1<br />• Мф. мощности режущего урона: +1<br />• Защита от рубящего урона: +1<br />• Защита от магии воды: +10<br />• Защита от магии воздуха: +7<br />• Уровень жизни (HP): +26'
		}, 
 hands0414:{
				name: 'Рукавицы неистового проходимца P',city: 6,
				src: imP3 + '11/hands0414.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +6<br />• Мф. критического удара (%): +13<br />• Мф. мощности режущего урона: +1<br />• Защита от магии огня: +3<br />• Защита от рубящего урона: +1<br />• Защита от магии воды: +3<br />• Уровень жизни (HP): +14'
		}, 
 hands0415:{
				name: 'Перчатки мертвого духа P',city: 6,
				src: imP3 + '11/hands0415.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +3<br />• Мф. критического удара (%): +8<br />• Мф. увертывания (%): +5<br />• Защита от магии огня: +4<br />• Защита от магии воды: +2<br />• Защита от магии земли: +3<br />• Уровень маны: +21'
		}, 
 hands0416:{
				name: 'Перчатки щедрого скитальца P',city: 6,
				src: imP3 + '11/hands0416.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +12<br />• Мф. увертывания (%): +7<br />• Защита от магии воды: +3<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +2<br />• Уровень жизни (HP): +22'
		}, 
 hands04111:{
				name: 'Разваливающиеся рукавицы известного пирата P',city: 6,
				src: imP3 + '11/hands04111.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +6<br />• Защита от магии огня: +1<br />• Защита от рубящего урона: +4<br />• Защита от магии воды: +3<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +28'
		}, 
 hands04112:{
				name: 'Рукавицы мифического искателя P',city: 6,
				src: imP3 + '11/hands04112.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +6<br />• Мф. против увертывания (%): +14<br />• Защита от колющего урона: +5<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +4<br />• Защита от магии земли: +3<br />• Уровень жизни (HP): +14'
		}, 
 hands04113:{
				name: 'Перчатки известного отшельника P',city: 6,
				src: imP3 + '11/hands04113.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +14<br />• Защита от магии огня: +1<br />• Защита от колющего урона: +2<br />• Защита от рубящего урона: +2<br />• Защита от режущего урона: +2<br />• Защита от магии воды: +9<br />• Защита от магии земли: +8<br />• Сила: +1'
		}, 
 hands04114:{
				name: 'Бесполезные рукавицы властного вождя P',city: 6,
				src: imP3 + '11/hands04114.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +3<br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +5<br />• Уровень жизни (HP): +22'
		}, 
 hands04115:{
				name: 'Неряшливые рукавицы вечного пирата P',city: 6,
				src: imP3 + '11/hands04115.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +5<br />• Мф. против увертывания (%): +5<br />• Мф. увертывания (%): +5<br />• Мф. мощности колющего урона: +2<br />• Ловкость: +1<br />• Защита от рубящего урона: +5<br />• Защита от магии воды: +1<br />• Защита от магии воздуха: +1<br />• Уровень жизни (HP): +7'
		}, 
 hands04116:{
				name: 'Рукавицы прославленного мертвеца P',city: 6,
				src: imP3 + '11/hands04116.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +6<br />• Мф. увертывания (%): +7<br />• Мф. контрудара (%): +2<br />• Защита от магии огня: +2<br />• Защита от рубящего урона: +1<br />• Защита от режущего урона: +2<br />• Защита от магии воздуха: +6<br />• Уровень жизни (HP): +18'
		}, 
 hands0417:{
				name: 'Перчатки уставшего странника P',city: 6,
				src: imP3 + '11/hands0417.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +10<br />• Защита от магии огня: +3<br />• Защита от магии воды: +6<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +26'
		}, 
 hands0418:{
				name: 'Перчатки слепого проходимца P',city: 6,
				src: imP3 + '11/hands0418.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +17<br />• Уровень маны: +33'
		}, 
 hands04110:{
				name: 'Перчатки жестокого мертвеца P',city: 6,
				src: imP3 + '11/hands04110.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +8<br />• Интеллект: +1<br />• Защита от магии воздуха: +4<br />• Уровень жизни (HP): +26'
		}, 
 hands0419:{
				name: 'Бесполезные перчатки высокомерного демона P',city: 6,
				src: imP3 + '11/hands0419.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Интеллект: +1<br />• Защита от магии воздуха: +10<br />• Защита от магии земли: +28'
		}, 
 hands0516:{
				name: 'Перчатки мертвого охотника P',city: 6,
				src: imP3 + '11/hands0516.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +5<br />• Мф. критического удара (%): +15<br />• Мф. увертывания (%): +14<br />• Защита от магии огня: +8<br />• Защита от рубящего урона: +5<br />• Защита от магии воды: +2<br />• Защита от магии воздуха: +7<br />• Защита от магии земли: +4<br />• Уровень жизни (HP): +19'
		}, 
 hands0511:{
				name: 'Грубые перчатки безвольного духа P',city: 6,
				src: imP3 + '11/hands0511.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против критического удара (%): +9<br />• Мф. увертывания (%): +7<br />• Защита от магии огня: +3<br />• Защита от рубящего урона: +3<br />• Защита от режущего урона: +6<br />• Защита от магии воды: +1<br />• Защита от магии воздуха: +2<br />• Уровень жизни (HP): +19<br />• Уровень маны: +22'
		}, 
 hands0512:{
				name: 'Потертые перчатки загубленного следопыта P',city: 6,
				src: imP3 + '11/hands0512.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +7<br />• Мф. против увертывания (%): +8<br />• Мф. критического удара (%): +16<br />• Мф. увертывания (%): +10<br />• Мф. мощности дробящего урона: +1<br />• Защита от рубящего урона: +4<br />• Защита от режущего урона: +4<br />• Защита от магии воды: +2<br />• Защита от магии воздуха: +1<br />• Защита от магии земли: +4<br />• Уровень маны: +17'
		}, 
 hands0513:{
				name: 'Перчатки неумолимого вождя P',city: 6,
				src: imP3 + '11/hands0513.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +14<br />• Мф. критического удара (%): +15<br />• Мф. мощности режущего урона: +1<br />• Интуиция: +1<br />• Защита от магии огня: +7<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +6<br />• Защита от магии воздуха: +7<br />• Защита от магии земли: +6'
		}, 
 hands0514:{
				name: 'Безобразные перчатки загубленного духа P',city: 6,
				src: imP3 + '11/hands0514.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. критического удара (%): +9<br />• Мастерство владения мечами: +1<br />• Защита от магии огня: +6<br />• Защита от рубящего урона: +3<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +6<br />• Уровень жизни (HP): +21'
		}, 
 hands0515:{
				name: 'Перчатки злопамятного искателя P',city: 6,
				src: imP3 + '11/hands0515.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +9<br />• Мф. критического удара (%): +4<br />• Мф. увертывания (%): +13<br />• Мф. мощности колющего урона: +1<br />• Защита от магии воды: +4<br />• Уровень жизни (HP): +22<br />• Уровень маны: +22'
		}, 
 hands05112:{
				name: 'Перчатки неудержимого духа P',city: 6,
				src: imP3 + '11/hands05112.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 5<br />• Мф. против критического удара (%): +13<br />• Мф. против увертывания (%): +7<br />• Мф. контрудара (%): +1<br />• Мф. мощности колющего урона: +1<br />• Ловкость: +1<br />• Защита от магии огня: +7<br />• Защита от режущего урона: +4<br />• Защита от магии воды: +1<br />• Защита от магии земли: +3<br />• Уровень жизни (HP): +13'
		}, 
 hands05114:{
				name: 'Рукавицы мифического голема P',city: 6,
				src: imP3 + '11/hands05114.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +1<br />• Мф. против критического удара (%): +13<br />• Мф. против увертывания (%): +7<br />• Защита от рубящего урона: +2<br />• Защита от режущего урона: +5<br />• Защита от магии воды: +2<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +22<br />• Сила: +1'
		}, 
 hands05115:{
				name: 'Рукавицы доблестного колосса P',city: 6,
				src: imP3 + '11/hands05115.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +13<br />• Мф. против увертывания (%): +8<br />• Защита от магии огня: +4<br />• Защита от колющего урона: +2<br />• Защита от рубящего урона: +3<br />• Защита от дробящего урона: +3<br />• Защита от магии воды: +1<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +2<br />• Уровень жизни (HP): +31'
		}, 
 hands05116:{
				name: 'Рукавицы известного солдата P',city: 6,
				src: imP3 + '11/hands05116.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 10<br />• Мф. против критического удара (%): +17<br />• Мф. мощности рубящего урона: +1<br />• Защита от магии огня: +7<br />• Защита от колющего урона: +1<br />• Защита от рубящего урона: +9<br />• Защита от магии воздуха: +5<br />• Защита от магии земли: +3<br />• Уровень жизни (HP): +18'
		}, 
 hands0518:{
				name: 'Перчатки забывчивого пророка P',city: 6,
				src: imP3 + '11/hands0518.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +21<br />• Защита от магии воды: +8<br />• Защита от магии воздуха: +10<br />• Уровень жизни (HP): +36'
		}, 
 hands0519:{
				name: 'Перчатки неумолимого предсказателя P',city: 6,
				src: imP3 + '11/hands0519.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +2<br />• Мастерство владения стихией Земли: +1<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +5<br />• Уровень маны: +37'
		}, 
 hands05110:{
				name: 'Затасканные перчатки уставшего скитальца P',city: 6,
				src: imP3 + '11/hands05110.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +5<br />• Интеллект: +1<br />• Мастерство владения стихией Огня: +1<br />• Защита от магии воздуха: +7<br />• Уровень жизни (HP): +18<br />• Уровень маны: +18'
		}, 
 hands0517:{
				name: 'Ископаемые перчатки доблестного фанатика P',city: 6,
				src: imP3 + '11/hands0517.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. мощности магии Воды: +1<br />• Интеллект: +1<br />• Мастерство владения стихией Воды: +1<br />• Уровень жизни (HP): +5<br />• Уровень маны: +38'
		}, 
 hands05113:{
				name: 'Истертые перчатки неумолимого солдата P',city: 6,
				src: imP3 + '11/hands05113.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +11<br />• Мф. мощности режущего урона: +1<br />• Мастерство владения топорами, секирами: +1<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +6<br />• Защита от магии воздуха: +3<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +27'
		}, 
 hands05111:{
				name: 'Ископаемые рукавицы неуловимого скитальца P',city: 6,
				src: imP3 + '11/hands05111.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +14<br />• Мф. парирования (%): +1<br />• Мф. увертывания (%): +9<br />• Мф. мощности колющего урона: +3<br />• Мастерство владения ножами, кастетами: +1<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +3<br />• Защита от магии воздуха: +4<br />• Защита от магии земли: +5'
		}, 
 hands0611:{
				name: 'Перчатки бодрого призрака P',city: 6,
				src: imP3 + '11/hands0611.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +1<br />• Мф. против критического удара (%): +8<br />• Мф. критического удара (%): +11<br />• Защита от рубящего урона: +9<br />• Защита от режущего урона: +3<br />• Защита от магии воды: +3<br />• Защита от магии воздуха: +3<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +28<br />• Уровень маны: +37'
		}, 
 hands0612:{
				name: 'Ископаемые перчатки расчетливого призрака P',city: 6,
				src: imP3 + '11/hands0612.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против критического удара (%): +14<br />• Мф. увертывания (%): +29<br />• Мф. мощности дробящего урона: +1<br />• Защита от магии огня: +5<br />• Защита от режущего урона: +7<br />• Защита от магии воды: +12<br />• Защита от магии воздуха: +5<br />• Защита от магии земли: +4<br />• Уровень жизни (HP): +25'
		}, 
 hands0613:{
				name: 'Разваливающиеся рукавицы опозоренного вождя P',city: 6,
				src: imP3 + '11/hands0613.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +24<br />• Мф. критического удара (%): +31<br />• Мф. мощности режущего урона: +5<br />• Защита от рубящего урона: +5<br />• Защита от магии воды: +11<br />• Защита от магии земли: +16'
		}, 
 hands0614:{
				name: 'Перчатки бессердечного военачальника P',city: 6,
				src: imP3 + '11/hands0614.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против увертывания (%): +22<br />• Мф. мощности режущего урона: +3<br />• Защита от магии огня: +8<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +9<br />• Уровень жизни (HP): +35'
		}, 
 hands0615:{
				name: 'Перчатки зоркого отшельника P',city: 6,
				src: imP3 + '11/hands0615.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против увертывания (%): +6<br />• Мф. критического удара (%): +18<br />• Мф. увертывания (%): +15<br />• Мф. мощности колющего урона: +1<br />• Уровень жизни (HP): +28<br />• Уровень маны: +30'
		}, 
 hands0616:{
				name: 'Перчатки безвольного путешественника P',city: 6,
				src: imP3 + '11/hands0616.gif',
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +13<br />• Мф. увертывания (%): +13<br />• Мф. мощности колющего урона: +2<br />• Мастерство владения луком: +1<br />• Защита от магии огня: +4<br />• Защита от рубящего урона: +6<br />• Защита от магии воды: +2<br />• Защита от магии воздуха: +4<br />• Защита от магии земли: +6<br />• Уровень жизни (HP): +22<br />• Уровень маны: +22'
		}, 
 hands06111:{
				name: 'Истертые рукавицы алчного скитальца P',city: 6,
				src: imP3 + '11/hands06111.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +36<br />• Защита от колющего урона: +14<br />• Защита от режущего урона: +10<br />• Уровень жизни (HP): +40<br />• Сила: +1'
		}, 
 hands06113:{
				name: 'Перчатки алчного бойца P',city: 6,
				src: imP3 + '11/hands06113.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. против мощности крит. удара (%): +2<br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +20<br />• Защита от колющего урона: +5<br />• Защита от рубящего урона: +4<br />• Защита от дробящего урона: +6<br />• Защита от режущего урона: +4<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +10<br />• Уровень жизни (HP): +25<br />• Сила: +1'
		}, 
 hands06114:{
				name: 'Подержанные рукавицы высокомерного гиганта P',city: 6,
				src: imP3 + '11/hands06114.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Мф. мощности дробящего урона: +3<br />• Защита от магии огня: +7<br />• Защита от колющего урона: +11<br />• Защита от рубящего урона: +11<br />• Защита от дробящего урона: +9<br />• Защита от режущего урона: +10<br />• Защита от магии воды: +8<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +9<br />• Уровень жизни (HP): +24'
		}, 
 hands06115:{
				name: 'Перчатки важного разбойника P',city: 6,
				src: imP3 + '11/hands06115.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +10<br />• Мф. увертывания (%): +16<br />• Ловкость: +1<br />• Защита от рубящего урона: +8<br />• Защита от режущего урона: +4<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +48'
		}, 
 hands06116:{
				name: 'Неряшливые рукавицы старого отшельника P',city: 6,
				src: imP3 + '11/hands06116.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 4<br />• Мф. против критического удара (%): +7<br />• Мф. парирования (%): +1<br />• Мф. увертывания (%): +21<br />• Мф. контрудара (%): +1<br />• Мф. мощности колющего урона: +2<br />• Защита от магии огня: +7<br />• Защита от рубящего урона: +15<br />• Защита от магии воды: +10<br />• Защита от магии воздуха: +11<br />• Защита от магии земли: +19'
		}, 
 hands0617:{
				name: 'Потертые перчатки щепетильного неофита P',city: 6,
				src: imP3 + '11/hands0617.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Защита от магии огня: +8<br />• Защита от магии земли: +12<br />• Уровень жизни (HP): +42<br />• Уровень маны: +50'
		}, 
 hands0618:{
				name: 'Перчатки амбициозного клятвоотступника P',city: 6,
				src: imP3 + '11/hands0618.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +46<br />• Мф. мощности магии Воздуха: +2<br />• Мастерство владения магическими посохами: +1<br />• Защита от магии воздуха: +19<br />• Уровень жизни (HP): +22'
		}, 
 hands0619:{
				name: ' Перчатки амбициозного мистика P',city: 6,
				src: imP3 + '11/hands0619.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +31<br />• Мф. мощности магии Земли: +1<br />• Защита от магии воздуха: +11<br />• Защита от магии земли: +13<br />• Уровень жизни (HP): +52'
		}, 
 hands06112:{
				name: 'Перчатки бесчестного искателя P',city: 6,
				src: imP3 + '11/hands06112.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Мф. мощности рубящего урона: +2<br />• Мф. мощности режущего урона: +2<br />• Мастерство владения топорами, секирами: +1<br />• Защита от магии огня: +15<br />• Защита от колющего урона: +14<br />• Защита от рубящего урона: +10<br />• Защита от магии воды: +10<br />• Защита от магии воздуха: +16<br />• Защита от магии земли: +12'
		}, 
 hands06110:{
				name: 'Безобразные перчатки неумолимого фанатика P',city: 6,
				src: imP3 + '11/hands06110.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. мощности магии Огня: +5<br />• Интеллект: +1<br />• Мастерство владения стихией Огня: +1<br />• Мастерство владения магическими посохами: +1<br />• Защита от магии огня: +10<br />• Защита от магии воздуха: +35'
		},
	body0411:{
				name: 'Туника незрячего фанатика P',city: 6,
				src: imP3 + '4/body0411.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +28<br />• Защита от магии воды: +15<br />• Уровень жизни (HP): +78<br />• Броня корпуса: 2-4 (1+d3)'
		}, 
	body0412:{
				name: 'Грубый кафтан доблестного неофита P',city: 6,
				src: imP3 + '4/body0412.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +49<br />• Мф. мощности магии Воды: +3<br />• Интеллект: +2<br />• Защита от магии огня: +14<br />• Защита от магии воды: +19<br />• Броня корпуса: 2-4 (1+d3)'
		}, 
	body0413:{
				name: 'Кафтан загубленного адепта P',city: 6,
				src: imP3 + '4/body0413.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +4<br />• Интеллект: +3<br />• Защита от магии огня: +24<br />• Защита от магии воздуха: +20<br />• Защита от магии земли: +21<br />• Броня корпуса: 2-4 (1+d3)'
		},  
	body0414:{
				name: 'Истертая роба властного скитальца P',city: 6,
				src: imP3 + '4/body0414.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 12<br />• Уровень: 4<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +21<br />• Защита от магии огня: +9<br />• Защита от магии воздуха: +13<br />• Уровень жизни (HP): +32<br />• Уровень маны: +46<br />• Броня корпуса: 2-4 (1+d3)'
		},  
	body0512:{
				name: 'Бесполезная мантия злопамятного неофита P',city: 6,
				src: imP3 + '4/body0512.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +71<br />• Мф. мощности магии Воздуха: +2<br />• Мастерство владения стихией Воздуха: +1<br />• Мастерство владения магическими посохами: +1<br />• Защита от магии воздуха: +23<br />• Уровень маны: +47<br />• Броня корпуса: 3-8 (2+d6)'
		},  
	body0513:{
				name: 'Грубый халат бессмертного паломника P',city: 6,
				src: imP3 + '4/body0513.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +27<br />• Мф. мощности магии Огня: +3<br />• Защита от магии огня: +9<br />• Защита от магии воздуха: +12<br />• Уровень жизни (HP): +65<br />• Уровень маны: +53<br />• Броня корпуса: 3-8 (2+d6)'
		},  
	body0511:{
				name: 'Роба забытого предсказателя P',city: 6,
				src: imP3 + '4/body0511.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мастерство владения стихией Воды: +1<br />• Защита от магии огня: +24<br />• Защита от магии воды: +24<br />• Защита от магии земли: +22<br />• Уровень маны: +96<br />• Броня корпуса: 3-8 (2+d6)'
		},  
	body0514:{
				name: 'Кафтан скрытного искателя P',city: 6,
				src: imP3 + '4/body0514.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 15<br />• Уровень: 5<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +24<br />• Мф. мощности магии Земли: +1<br />• Мастерство владения стихией Земли: +1<br />• Защита от магии воздуха: +5<br />• Защита от магии земли: +12<br />• Уровень жизни (HP): +64<br />• Уровень маны: +56<br />• Броня корпуса: 3-8 (2+d6)'
		},  
	body0613:{
				name: 'Туника доблестного предателя P',city: 6,
				src: imP3 + '4/body0613.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. мощности магии Земли: +5<br />• Интеллект: +2<br />• Защита от магии огня: +46<br />• Защита от магии земли: +46<br />• Уровень жизни (HP): +131<br />• Броня корпуса: 4-12 (3+d9)'
		},  
	body0611:{
				name: 'Туника загубленного путешественника P',city: 6,
				src: imP3 + '4/body0611.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +52<br />• Мф. мощности магии Воды: +4<br />• Интеллект: +1<br />• Мастерство владения стихией Воды: +1<br />• Защита от магии огня: +28<br />• Защита от магии воды: +23<br />• Уровень жизни (HP): +122<br />• Броня корпуса: 4-12 (3+d9)'
		},  
	body0612:{
				name: 'Балахон педантичного клятвоотступника P',city: 6,
				src: imP3 + '4/body0612.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />• Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Интеллект: +2<br />• Мастерство владения стихией Воздуха: +1<br />• Защита от магии воды: +54<br />• Защита от магии земли: +42<br />• Уровень маны: +137<br />• Броня корпуса: 4-12 (3+d9)'
		},  
	body0614:{
				name: 'Порченный халат мудрого искателя P',city: 6,
				src: imP3 + '4/body0614.gif',
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />• Уровень: 6<br /><strong>Действует на:</strong><br />• Мф. мощности магии Огня: +3<br />• Интеллект: +4<br />• Мастерство владения стихией Огня: +1<br />• Защита от магии огня: +48<br />• Уровень жизни (HP): +146<br />• Броня корпуса: 4-12 (3+d9)'
		},
	body0415:{
				name: 'Старая броня алчного предателя P',city: 6,
				src: imP3 + '4/body0415.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 5<br />• Мф. против увертывания (%): +27<br />• Мф. увертывания (%): +30<br />• Защита от рубящего урона: +7<br />• Защита от режущего урона: +8<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +5<br />• Защита от магии земли: +6<br />• Уровень жизни (HP): +30<br />• Броня корпуса: 4-12 (3+d9)'
		}, 
	body0416:{
				name: 'Старый доспех доблестного мертвеца P',city: 6,
				src: imP3 + '4/body0416.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 8<br />• Уровень: 4<br />• Выносливость: 20<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 7<br />• Мф. против увертывания (%): +11<br />• Мф. критического удара (%): +20<br />• Мф. увертывания (%): +19<br />• Мф. мощности дробящего урона: +1<br />• Защита от магии огня: +9<br />• Защита от рубящего урона: +7<br />• Защита от режущего урона: +7<br />• Защита от магии воды: +6<br />• Уровень маны: +28<br />• Броня корпуса: 4-12 (3+d9)'
		}, 
	body0417:{
				name: 'Бесполезная броня скрытного демона P',city: 6,
				src: imP3 + '4/body0417.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 2<br />• Мф. против критического удара (%): +15<br />• Мф. критического удара (%): +17<br />• Мф. увертывания (%): +20<br />• Защита от рубящего урона: +10<br />• Защита от магии воды: +6<br />• Защита от магии земли: +2<br />• Уровень жизни (HP): +26<br />• Уровень маны: +29<br />• Броня корпуса: 2-4 (1+d3)'
		}, 
	body0418:{
				name: 'Разваливающаяся броня бдительного старца P',city: 6,
				src: imP3 + '4/body0418.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 7<br />• Мф. мощности крит. удара (%): +1<br />• Мф. против критического удара (%): +25<br />• Мф. против увертывания (%): +15<br />• Мф. критического удара (%): +13<br />• Мф. мощности колющего урона: +1<br />• Защита от магии огня: +8<br />• Защита от рубящего урона: +4<br />• Защита от магии воды: +5<br />• Защита от магии земли: +5<br />• Уровень маны: +29<br />• Броня корпуса: 2-4 (1+d3)'
		}, 
	body0419:{
				name: 'Доспех мудрого искателя P',city: 6,
				src: imP3 + '4/body0419.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 10<br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +24<br />• Мф. критического удара (%): +39<br />• Мф. мощности режущего урона: +1<br />• Защита от магии огня: +8<br />• Защита от магии воздуха: +12<br />• Защита от магии земли: +14<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body04110:{
				name: 'Подержанный доспех кровожадного героя P',city: 6,
				src: imP3 + '4/body04110.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 24<br />• Уровень: 4<br />• Выносливость: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 15<br />• Мф. мощности крит. удара (%): +2<br />• Мф. критического удара (%): +34<br />• Мф. мощности рубящего урона: +1<br />• Защита от магии огня: +8<br />• Защита от рубящего урона: +14<br />• Защита от магии воды: +16<br />• Защита от магии земли: +15<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body04111:{
				name: 'Кираса алчного великана P',city: 6,
				src: imP3 + '4/body04111.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 13<br />• Мф. против критического удара (%): +21<br />• Мф. мощности рубящего урона: +2<br />• Защита от магии огня: +8<br />• Защита от режущего урона: +9<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +9<br />• Уровень жизни (HP): +41<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body04112:{
				name: 'Затасканные латы мертвого демона P',city: 6,
				src: imP3 + '4/body04112.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 12<br />• Сила: 24<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 10<br />• Мф. против увертывания (%): +21<br />• Защита от магии огня: +7<br />• Защита от колющего урона: +8<br />• Защита от рубящего урона: +10<br />• Защита от магии воды: +6<br />• Уровень жизни (HP): +43<br />• Сила: +1<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body04113:{
				name: 'Устаревший покров странствующего искателя P',city: 6,
				src: imP3 + '4/body04113.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 5<br />• Мф. против мощности крит. удара (%): +1<br />• Мф. против критического удара (%): +20<br />• Мф. против увертывания (%): +30<br />• Защита от магии огня: +13<br />• Защита от режущего урона: +8<br />• Защита от магии воды: +10<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +9<br />• Броня корпуса: 6-20 (5+d15)'
		}, 
	body04114:{
				name: 'Грубый доспех странного мертвеца P',city: 6,
				src: imP3 + '4/body04114.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 4<br />• Выносливость: 24<br />• Сила: 12<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 6<br />• Мф. против критического удара (%): +16<br />• Мф. против увертывания (%): +16<br />• Защита от магии огня: +6<br />• Защита от колющего урона: +7<br />• Защита от рубящего урона: +5<br />• Защита от магии воды: +4<br />• Защита от магии воздуха: +7<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +30<br />• Броня корпуса: 6-20 (5+d15)'
		}, 
	body04115:{
				name: 'Броня бессмертного варвара P',city: 6,
				src: imP3 + '4/body04115.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 14<br />• Мф. против критического удара (%): +11<br />• Мф. против увертывания (%): +15<br />• Мф. увертывания (%): +29<br />• Мф. мощности колющего урона: +1<br />• Защита от магии огня: +6<br />• Защита от магии воды: +9<br />• Защита от магии воздуха: +9<br />• Защита от магии земли: +5<br />• Уровень жизни (HP): +27<br />• Броня корпуса: 2-4 (1+d3)'
		}, 
	body04116:{
				name: 'Подержанный доспех неуловимого рыцаря P',city: 6,
				src: imP3 + '4/body04116.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x15<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 24<br />• Уровень: 4<br />• Выносливость: 10<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +18<br />• Мф. парирования (%): +1<br />• Мф. увертывания (%): +22<br />• Мф. мощности колющего урона: +1<br />• Ловкость: +2<br />• Защита от магии огня: +8<br />• Защита от режущего урона: +6<br />• Защита от магии воды: +7<br />• Защита от магии земли: +2<br />• Уровень жизни (HP): +26<br />• Броня корпуса: 2-4 (1+d3)'
		}, 
	body0517:{
				name: 'Куртка осторожного гвардейца P',city: 6,
				src: imP3 + '4/body0517.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 9<br />• Мф. мощности крит. удара (%): +2<br />• Мф. против критического удара (%): +18<br />• Мф. против увертывания (%): +20<br />• Мф. критического удара (%): +10<br />• Мф. увертывания (%): +21<br />• Мф. мощности колющего урона: +1<br />• Защита от магии огня: +6<br />• Защита от рубящего урона: +9<br />• Уровень жизни (HP): +39<br />• Уровень маны: +40<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body0515:{
				name: 'Ветхий доспех чуткого аристократа P',city: 6,
				src: imP3 + '4/body0515.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 5<br />• Мф. против критического удара (%): +15<br />• Мф. против увертывания (%): +19<br />• Мф. критического удара (%): +18<br />• Мф. мощности дробящего урона: +2<br />• Ловкость: +1<br />• Защита от рубящего урона: +7<br />• Защита от режущего урона: +5<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +35<br />• Уровень маны: +31<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body0516:{
				name: 'Жилет алчного проходимца P',city: 6,
				src: imP3 + '4/body0516.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 10<br />• Уровень: 5<br />• Выносливость: 25<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 5<br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +14<br />• Мф. критического удара (%): +16<br />• Мф. увертывания (%): +26<br />• Мф. мощности дробящего урона: +1<br />• Защита от магии огня: +6<br />• Защита от рубящего урона: +5<br />• Защита от магии воды: +10<br />• Защита от магии земли: +9<br />• Уровень жизни (HP): +42<br />• Уровень маны: +38<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body0518:{
				name: 'Покров расчетливого путешественника P',city: 6,
				src: imP3 + '4/body0518.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 5<br />• Мф. мощности крит. удара (%): +1<br />• Мф. мощности колющего урона: +3<br />• Ловкость: +3<br />• Защита от магии огня: +6<br />• Защита от магии земли: +11<br />• Уровень жизни (HP): +54<br />• Уровень маны: +49<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body0519:{
				name: 'Потертый покров лютого демона P',city: 6,
				src: imP3 + '4/body0519.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 15<br />• Мф. мощности крит. удара (%): +3<br />• Мф. против увертывания (%): +28<br />• Мф. критического удара (%): +27<br />• Мф. мощности рубящего урона: +3<br />• Защита от режущего урона: +9<br />• Защита от магии воздуха: +11<br />• Защита от магии земли: +10<br />• Уровень жизни (HP): +47<br />• Броня корпуса: 4-12 (3+d9)'
		}, 
	body05111:{
				name: 'Грубый покров опытного призрака P',city: 6,
				src: imP3 + '4/body05111.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 13<br />• Защита от магии огня: +16<br />• Защита от колющего урона: +9<br />• Защита от рубящего урона: +18<br />• Защита от режущего урона: +14<br />• Защита от магии воды: +10<br />• Защита от магии воздуха: +11<br />• Защита от магии земли: +14<br />• Уровень жизни (HP): +68<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body05113:{
				name: 'Старые латы мифического безумца P',city: 6,
				src: imP3 + '4/body05113.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +18<br />• Мф. против увертывания (%): +31<br />• Защита от магии огня: +7<br />• Защита от колющего урона: +10<br />• Защита от дробящего урона: +4<br />• Защита от режущего урона: +7<br />• Защита от магии воды: +9<br />• Защита от магии земли: +4<br />• Уровень жизни (HP): +47<br />• Сила: +1<br />• Броня корпуса: 11-40 (10+d30)'
		}, 
	body05114:{
				name: 'Доспех безрассудного призрака P',city: 6,
				src: imP3 + '4/body05114.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 30<br />• Сила: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 11<br />• Мф. против мощности крит. удара (%): +3<br />• Мф. против критического удара (%): +21<br />• Мф. против увертывания (%): +25<br />• Защита от рубящего урона: +6<br />• Защита от дробящего урона: +5<br />• Защита от режущего урона: +10<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +9<br />• Уровень жизни (HP): +43<br />• Броня корпуса: 11-40 (10+d30)'
		}, 
	body05110:{
				name: 'Панцирь мудрого бойца P',city: 6,
				src: imP3 + '4/body05110.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 30<br />• Уровень: 5<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против увертывания (%): +30<br />• Мф. критического удара (%): +30<br />• Мф. мощности режущего урона: +3<br />• Интуиция: +3<br />• Мастерство владения мечами: +1<br />• Защита от магии огня: +10<br />• Защита от магии воды: +15<br />• Защита от магии воздуха: +11<br />• Броня корпуса: 4-12 (3+d9)'
		}, 
	body05112:{
				name: 'Покров опозоренного путешественника P',city: 6,
				src: imP3 + '4/body05112.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 5<br />• Выносливость: 15<br />• Сила: 30<br /><strong>Действует на:</strong><br />• Мф. мощности рубящего урона: +2<br />• Мф. мощности режущего урона: +2<br />• Мастерство владения топорами, секирами: +1<br />• Защита от магии огня: +8<br />• Защита от колющего урона: +9<br />• Защита от режущего урона: +11<br />• Защита от магии воды: +8<br />• Защита от магии воздуха: +11<br />• Защита от магии земли: +9<br />• Уровень жизни (HP): +46<br />• Сила: +3<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body05115:{
				name: 'Безобразный панцирь свирепого проходимца P',city: 6,
				src: imP3 + '4/body05115.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +22<br />• Мф. против увертывания (%): +18<br />• Мф. увертывания (%): +24<br />• Мф. контрудара (%): +1<br />• Мф. мощности колющего урона: +2<br />• Ловкость: +1<br />• Мастерство владения ножами, кастетами: +1<br />• Защита от магии огня: +7<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +15<br />• Защита от магии земли: +7<br />• Уровень жизни (HP): +46<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body05116:{
				name: 'Затасканный покров мифического предателя P',city: 6,
				src: imP3 + '4/body05116.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x23<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 30<br />• Уровень: 5<br />• Выносливость: 13<br /><strong>Действует на:</strong><br />• Мф. против увертывания (%): +25<br />• Мф. увертывания (%): +34<br />• Мф. контрудара (%): +2<br />• Мф. мощности колющего урона: +3<br />• Мастерство владения ножами, кастетами: +1<br />• Защита от магии огня: +8<br />• Защита от рубящего урона: +9<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +6<br />• Защита от магии земли: +8<br />• Уровень жизни (HP): +54<br />• Броня корпуса: 3-8 (2+d6)'
		}, 
	body0615:{
				name: 'Подержанный доспех властного безумца P',city: 6,
				src: imP3 + '4/body0615.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 12<br />• Мф. против критического удара (%): +36<br />• Мф. против увертывания (%): +28<br />• Мф. увертывания (%): +39<br />• Мф. мощности дробящего урона: +4<br />• Ловкость: +1<br />• Защита от магии огня: +5<br />• Защита от рубящего урона: +15<br />• Защита от режущего урона: +13<br />• Защита от магии воды: +15<br />• Защита от магии земли: +11<br />• Уровень жизни (HP): +53<br />• Сила: +1<br />• Броня корпуса: 7-24 (6+d18)'
		}, 
	body0616:{
				name: 'Грубая куртка странного стрелка P',city: 6,
				src: imP3 + '4/body0616.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 12<br />• Уровень: 6<br />• Выносливость: 30<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 16<br />• Мф. против критического удара (%): +29<br />• Мф. против увертывания (%): +24<br />• Мф. увертывания (%): +27<br />• Мф. мощности дробящего урона: +3<br />• Защита от магии огня: +6<br />• Защита от режущего урона: +5<br />• Защита от магии воды: +7<br />• Защита от магии воздуха: +5<br />• Защита от магии земли: +13<br />• Уровень жизни (HP): +67<br />• Уровень маны: +53<br />• Броня корпуса: 7-24 (6+d18)'
		}, 
	body0617:{
				name: 'Порченный доспех неусыпного обитателя подземелий P',city: 6,
				src: imP3 + '4/body0617.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против критического удара (%): +25<br />• Мф. против увертывания (%): +20<br />• Мф. критического удара (%): +34<br />• Мф. увертывания (%): +46<br />• Защита от магии огня: +6<br />• Защита от магии воды: +17<br />• Защита от магии воздуха: +8<br />• Защита от магии земли: +15<br />• Уровень жизни (HP): +50<br />• Уровень маны: +45<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body0618:{
				name: 'Покров высокомерного охотника P',city: 6,
				src: imP3 + '4/body0618.gif',
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Мф. мощности крит. удара (%): +3<br />• Мф. против увертывания (%): +32<br />• Мф. критического удара (%): +39<br />• Мф. мощности колющего урона: +2<br />• Ловкость: +2<br />• Защита от магии огня: +14<br />• Защита от магии воды: +12<br />• Защита от магии воздуха: +10<br />• Защита от магии земли: +16<br />• Уровень жизни (HP): +51<br />• Уровень маны: +44<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body0619:{
				name: 'Покров неудержимого клятвоотступника P',city: 6,
				src: imP3 + '4/body0619.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 15<br />• Мф. мощности крит. удара (%): +1<br />• Мф. против увертывания (%): +33<br />• Мф. критического удара (%): +34<br />• Мф. мощности рубящего урона: +3<br />• Мф. мощности режущего урона: +4<br />• Интуиция: +2<br />• Защита от рубящего урона: +15<br />• Защита от магии воды: +13<br />• Защита от магии земли: +12<br />• Уровень жизни (HP): +73<br />• Броня корпуса: 7-24 (6+d18)'
		}, 
	body06111:{
				name: 'Истертые латы жестокого военачальника P',city: 6,
				src: imP3 + '4/body06111.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 22<br />• Мф. против критического удара (%): +61<br />• Мф. мощности рубящего урона: +6<br />• Защита от магии огня: +32<br />• Защита от рубящего урона: +25<br />• Защита от магии воды: +20<br />• Защита от магии земли: +29<br />• Уровень жизни (HP): +32<br />• Броня корпуса: 9-32 (8+d24)'
		}, 
	body06113:{
				name: 'Истертый покров мрачного колосса P',city: 6,
				src: imP3 + '4/body06113.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 15<br />• Мф. против мощности крит. удара (%): +5<br />• Защита от колющего урона: +18<br />• Защита от рубящего урона: +23<br />• Защита от дробящего урона: +12<br />• Защита от режущего урона: +18<br />• Защита от магии воздуха: +11<br />• Защита от магии земли: +15<br />• Уровень жизни (HP): +79<br />• Сила: +1<br />• Броня корпуса: 16-60 (15+d45)'
		}, 
	body06114:{
				name: 'Затасканный панцирь яростного демона P',city: 6,
				src: imP3 + '4/body06114.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 36<br />• Сила: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 15<br />• Мф. против мощности крит. удара (%): +7<br />• Мф. против критического удара (%): +40<br />• Защита от колющего урона: +14<br />• Защита от рубящего урона: +9<br />• Защита от режущего урона: +12<br />• Защита от магии воздуха: +17<br />• Защита от магии земли: +17<br />• Уровень жизни (HP): +71<br />• Броня корпуса: 16-60 (15+d45)'
		}, 
	body06115:{
				name: 'Подержанный покров властного пирата P',city: 6,
				src: imP3 + '4/body06115.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Мф. против критического удара (%): +42<br />• Мф. против увертывания (%): +43<br />• Мф. контрудара (%): +3<br />• Ловкость: +2<br />• Защита от магии огня: +9<br />• Защита от рубящего урона: +14<br />• Защита от режущего урона: +15<br />• Защита от магии воздуха: +12<br />• Защита от магии земли: +15<br />• Уровень жизни (HP): +78<br />• Броня корпуса: 5-16 (4+d12)'
		}, 
	body06110:{
				name: 'Доспех бессердечного проходимца P',city: 6,
				src: imP3 + '4/body06110.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Интуиция: 36<br />• Уровень: 6<br />• Выносливость: 18<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 15<br />• Мф. мощности крит. удара (%): +6<br />• Мф. против увертывания (%): +46<br />• Мф. критического удара (%): +61<br />• Интуиция: +1<br />• Мастерство владения топорами, секирами: +1<br />• Защита от магии огня: +19<br />• Защита от рубящего урона: +22<br />• Защита от магии воды: +18<br />• Защита от магии земли: +21<br />• Броня корпуса: 7-24 (6+d18)'
		}, 
	body06112:{
				name: 'Покров мудрого старца P',city: 6,
				src: imP3 + '4/body06112.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Уровень: 6<br />• Выносливость: 18<br />• Сила: 36<br /><strong>Действует на:</strong><br />• Мф. мощности рубящего урона: +6<br />• Мф. мощности режущего урона: +3<br />• Мастерство владения топорами, секирами: +1<br />• Защита от магии огня: +17<br />• Защита от колющего урона: +24<br />• Защита от рубящего урона: +12<br />• Защита от режущего урона: +15<br />• Защита от магии воды: +20<br />• Защита от магии воздуха: +16<br />• Уровень жизни (HP): +87<br />• Броня корпуса: 9-32 (8+d24)'
		}, 
	body06116:{
				name: 'Грубая кираса непобедимого предка P',city: 6,
				src: imP3 + '4/body06116.gif',
				descr: 'Масса: 50 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/>  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x34<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />• Ловкость: 36<br />• Уровень: 6<br />• Выносливость: 15<br /><strong>Действует на:</strong><br />• Количество увеличений маг. защиты: 26<br />• Мф. против критического удара (%): +55<br />• Мф. против увертывания (%): +60<br />• Мф. парирования (%): +1<br />• Мф. мощности колющего урона: +3<br />• Мастерство владения ножами, кастетами: +2<br />• Защита от рубящего урона: +27<br />• Защита от режущего урона: +18<br />• Защита от магии воздуха: +21<br />• Защита от магии земли: +5<br />• Броня корпуса: 5-16 (4+d12)'
		},
	head0411:{
				name: 'Шапка бдительного предка P',city: 6,
				src: imP3 + '9/head0411.gif', 
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +4<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. увертывания (%): +11<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Ловкость: +1<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +14<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0413:{
				name: 'Безобразная каска забытого предка P',city: 6,
				src: imP3 + '9/head0413.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +3<br />&bull; Мф. увертывания (%): +13<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +7<br />&bull; Уровень маны: +10<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head0414:{
				name: 'Неряшливая каска важного скитальца P',city: 6,
				src: imP3 + '9/head0414.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +2<br />&bull; Мф. против увертывания (%): +4<br />&bull; Мф. критического удара (%): +5<br />&bull; Защита от магии огня: +1<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +4<br />&bull; Уровень маны: +11<br />&bull; Сила: +1<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head0419:{
				name: 'Разваливающаяся каска уставшего клятвоотступника P',city: 6,
				src: imP3 + '9/head0419.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против увертывания (%): +7<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +14<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head04110:{
				name: 'Каска мрачного призрака P',city: 6,
				src: imP3 + '9/head04110.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. критического удара (%): +15<br />&bull; Защита от магии огня: +3<br />&bull; Защита от магии воды: +3<br />&bull; Уровень жизни (HP): +24<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head04111:{
				name: 'Ископаемый шлем известного разбойника P',city: 6,
				src: imP3 + '9/head04111.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +6<br />&bull; Защита от колющего урона: +11<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии земли: +3<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head04112:{
				name: 'Неряшливая каска беспощадного демона P',city: 6,
				src: imP3 + '9/head04112.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +5<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +12<br />&bull; Сила: +1<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head04113:{
				name: 'Старая каска добродушного призрака P',city: 6,
				src: imP3 + '9/head04113.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +7<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от дробящего урона: +4<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии земли: +4<br />&bull; Броня головы: 5-16 (4+d12)'
    },
	head04114:{
				name: 'Каска неумолимого исполина P',city: 6,
				src: imP3 + '9/head04114.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против критического удара (%): +10<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от дробящего урона: +7<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +1<br />&bull; Броня головы: 5-16 (4+d12)'
    },
	head04115:{
				name: 'Устаревший шлем загубленного гладиатора P',city: 6,
				src: imP3 + '9/head04115.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +9<br />&bull; Мф. увертывания (%): +13<br />&bull; Мф. контрудара (%): +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +1<br />&bull; Уровень жизни (HP): +15<br />&bull; Броня головы: 1-2 (d2)'
    },
	head04116:{
				name: 'Каска азартного героя P',city: 6,
				src: imP3 + '9/head04116.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +19<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. контрудара (%): +1<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +6<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0415:{
				name: 'Бесполезный капюшон опытного паломника P',city: 6,
				src: imP3 + '9/head0415.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +14<br />&bull; Защита от магии воды: +10<br />&bull; Уровень жизни (HP): +33<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0416:{
				name: 'Капюшон странствующего волшебника P',city: 6,
				src: imP3 + '9/head0416.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +14<br />&bull; Интеллект: +1<br />&bull; Уровень жизни (HP): +31<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0417:{
				name: 'Шляпа мудрого духа P',city: 6,
				src: imP3 + '9/head0417.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +6<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +21<br />&bull; Уровень маны: +20<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0418:{
				name: 'Колпак амбициозного безумца P',city: 6,
				src: imP3 + '9/head0418.gif',

 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +12<br />&bull; Уровень жизни (HP): +33<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0412:{
				name: 'Шапка щедрого гвардейца P',city: 6,
				src: imP3 + '9/head0412.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +8<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +11<br />&bull; Мф. увертывания (%): +11<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Уровень жизни (HP): +15<br />&bull; Броня головы: 1-2 (d2)'
    },
	head0519:{
				name: 'Каска мудрого рыцаря P',city: 6,
				src: imP3 + '9/head0519.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +7<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Интуиция: +2<br />&bull; Защита от магии огня: +5<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +14<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head05110:{
				name: 'Шлем бессмертного разбойника P',city: 6,
				src: imP3 + '9/head05110.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +31<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head0515:{
				name: 'Шапка уставшего крестьянина P',city: 6,
				src: imP3 + '9/head0515.gif',

 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +25<br />&bull; Интеллект: +1<br />&bull; Уровень жизни (HP): +47<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head0517:{
				name: 'Шапка доверчивого искателя P',city: 6,
				src: imP3 + '9/head0517.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Земли: +1<br />&bull; Защита от магии воздуха: +9<br />&bull; Уровень жизни (HP): +34<br />&bull; Уровень маны: +36<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head0511:{
				name: 'Капюшон бдительного стража P',city: 6,
				src: imP3 + '9/head0511.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +8<br />&bull; Мф. критического удара (%): +5<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +18<br />&bull; Уровень маны: +14<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head0512:{
				name: 'Бесполезный капюшон злопамятного искателя P',city: 6,
				src: imP3 + '9/head0512.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +8<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +10<br />&bull; Уровень маны: +23<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head0513:{
				name: 'Каска благородного путешественника P',city: 6,
				src: imP3 + '9/head0513.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. увертывания (%): +15<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +26<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head0514:{
				name: 'Бесполезная шапка внимательного проходимца P',city: 6,
				src: imP3 + '9/head0514.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +4<br />&bull; Мф. критического удара (%): +15<br />&bull; Мф. увертывания (%): +11<br />&bull; Ловкость: +1<br />&bull; Уровень жизни (HP): +14<br />&bull; Уровень маны: +16<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head05112:{
				name: 'Старый шлем непобедимого предателя P',city: 6,
				src: imP3 + '9/head05112.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +30<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head05113:{
				name: 'Истертый шлем известного головореза P',city: 6,
				src: imP3 + '9/head05113.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +8<br />&bull; Защита от магии огня: +3<br />&bull; Защита от дробящего урона: +5<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +6<br />&bull; Уровень жизни (HP): +20<br />&bull; Броня головы: 9-32 (8+d24)'
    },
	head05115:{
				name: 'Каска лютого варвара P',city: 6,
				src: imP3 + '9/head05115.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +5<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +11<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +10<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +22<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head05116:{
				name: 'Потертый шлем загубленного странника P',city: 6,
				src: imP3 + '9/head05116.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +20<br />&bull; Мф. увертывания (%): +16<br />&bull; Мф. контрудара (%): +1<br />&bull; Ловкость: +1<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +19<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head0516:{
				name: 'Ветхая шляпа властного фанатика P',city: 6,
				src: imP3 + '9/head0516.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +33<br />&bull; Мастерство владения стихией Воздуха: +1<br />&bull; Защита от магии воды: +22<br />&bull; Защита от магии воздуха: +9<br />&bull; Уровень жизни (HP): +5<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head0518:{
				name: 'Колпак уставшего клятвоотступника P',city: 6,
				src: imP3 + '9/head0518.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Интеллект: +1<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Защита от магии воды: +5<br />&bull; Уровень жизни (HP): +47<br />&bull; Уровень маны: +5<br />&bull; Броня головы: 2-5 (1+d4)'
    },
	head05111:{
				name: 'Шлем бесчестного рыцаря P',city: 6,
				src: imP3 + '9/head05111.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +26<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +4<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head05114:{
				name: 'Шлем добродушного воина P',city: 6,
				src: imP3 + '9/head05114.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против мощности крит. удара (%): +2<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мастерство владения дубинами, булавами: +1<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +6<br />&bull; Сила: +1<br />&bull; Броня головы: 9-32 (8+d24)'
    },
	head0611:{
				name: 'Каска мифического духа P',city: 6,
				src: imP3 + '9/head0611.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. критического удара (%): +9<br />&bull; Мф. увертывания (%): +12<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +23<br />&bull; Уровень маны: +21<br />&bull; Броня головы: 5-18 (4+d14)'
    },
	head0612:{
				name: 'Шапка доблестного духа P',city: 6,
				src: imP3 + '9/head0612.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. критического удара (%): +12<br />&bull; Мф. увертывания (%): +28<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +6<br />&bull; Уровень жизни (HP): +18<br />&bull; Уровень маны: +24<br />&bull; Броня головы: 5-18 (4+d14)'
    },
	head0613:{
				name: 'Шапка странного охотника P',city: 6,
				src: imP3 + '9/head0613.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. критического удара (%): +12<br />&bull; Мф. увертывания (%): +20<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +26<br />&bull; Уровень маны: +25<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head0614:{
				name: 'Шапка мертвого странника P',city: 6,
				src: imP3 + '9/head0614.gif', 
 descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +16<br />&bull; Мф. увертывания (%): +32<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Защита от магии огня: +5<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +9<br />&bull; Уровень жизни (HP): +46<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head0619:{
				name: 'Ископаемая каска обессилившего изувера P',city: 6,
				src: imP3 + '9/head0619.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против увертывания (%): +17<br />&bull; Мф. критического удара (%): +24<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +8<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +34<br />&bull; Броня головы: 5-18 (4+d14)'
    },
	head06110:{
				name: 'Потрепанный шлем высокомерного искателя P',city: 6,
				src: imP3 + '9/head06110.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. критического удара (%): +15<br />&bull; Интуиция: +2<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +52<br />&bull; Броня головы: 5-18 (4+d14)'
    },
	head06113:{
				name: 'Шлем свирепого героя P',city: 6,
				src: imP3 + '9/head06113.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +3<br />&bull; Защита от магии огня: +14<br />&bull; Защита от колющего урона: +9<br />&bull; Защита от дробящего урона: +11<br />&bull; Защита от режущего урона: +8<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии воздуха: +12<br />&bull; Защита от магии земли: +11<br />&bull; Броня головы: 13-48 (12+d36)'
    },
	head06114:{
				name: 'Шлем странного отшельника P',city: 6,
				src: imP3 + '9/head06114.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. контрудара (%): +1<br />&bull; Мф. мощности колющего урона: +4<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +17<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +8<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +40<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	head06115:{
				name: 'Грубая каска благородного палача P',city: 6,
				src: imP3 + '9/head06115.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от магии огня: +16<br />&bull; Защита от колющего урона: +12<br />&bull; Защита от режущего урона: +14<br />&bull; Защита от магии воздуха: +11<br />&bull; Защита от магии земли: +11<br />&bull; Сила: +1<br />&bull; Броня головы: 13-48 (12+d36)'
    },
	head0615:{
				name: 'Шляпа мертвого неофита P',city: 6,
				src: imP3 + '9/head0615.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +28<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +39<br />&bull; Уровень маны: +51<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head0616:{
				name: 'Шляпа скрытного искателя P',city: 6,
				src: imP3 + '9/head0616.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +39<br />&bull; Мф. мощности магии Воды: +2<br />&bull; Уровень жизни (HP): +76<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head0617:{
				name: 'Капюшон невнимательного скитальца P',city: 6,
				src: imP3 + '9/head0617.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мастерство владения стихией Земли: +1<br />&bull; Защита от магии огня: +57<br />&bull; Защита от магии земли: +43<br />&bull; Уровень жизни (HP): +10<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head06111:{
				name: 'Старая каска мифического монстра P',city: 6,
				src: imP3 + '9/head06111.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. мощности режущего урона: +2<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от колющего урона: +8<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +29<br />&bull; Броня головы: 7-25 (6+d19)'
    },
	head06112:{
				name: 'Старинный шлем мифического отшельника P',city: 6,
				src: imP3 + '9/head06112.gif', 
 descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +17<br />&bull; Мф. мощности рубящего урона: +3<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +9<br />&bull; Сила: +2<br />&bull; Броня головы: 7-25 (6+d19)'
    },
	head0618:{
				name: 'Потрепанный капюшон хитроумного предателя P',city: 6,
				src: imP3 + '9/head0618.gif', 
 descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от магии воды: +10<br />&bull; Уровень жизни (HP): +49<br />&bull; Уровень маны: +47<br />&bull; Броня головы: 3-9 (2+d7)'
    },
	head06116:{
				name: 'Шлем мрачного бойца P',city: 6,
				src: imP3 + '9/head06116.gif', 
    descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +18<br />&bull; Мастерство владения мечами: +1<br />&bull; Мастерство владения ножами, кастетами: +1<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +6<br />&bull; Уровень жизни (HP): +33<br />&bull; Броня головы: 4-12 (3+d9)'
    },
	arms0411:{
				name: 'Старые наручи мертвого путешественника P',city: 6,
				src: imP3 + '13/arms0411.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +1<br />&bull; Мф. увертывания (%): +8<br />&bull; Ловкость: +2<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень маны: +9' 
    }, 
	arms0412:{
				name: 'Наручи вечного стрелка P',city: 6,
				src: imP3 + '13/arms0412.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +5<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. увертывания (%): +4<br />&bull; Защита от магии огня: +3<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +11<br />&bull; Уровень маны: +5' 
    }, 
	arms0413:{
				name: 'Наручи доблестного призрака P',city: 6,
				src: imP3 + '13/arms0413.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +8<br />&bull; Мф. критического удара (%): +4<br />&bull; Мф. увертывания (%): +4<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +9<br />&bull; Уровень маны: +7' 
    }, 
	arms0414:{
				name: 'Порченные наручи внимательного предка P',city: 6,
				src: imP3 + '13/arms0414.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +9<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +13<br />&bull; Уровень маны: +6' 
    }, 
	arms04111:{
				name: 'Ископаемые наручи злопамятного бойца P',city: 6,
				src: imP3 + '13/arms04111.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от колющего урона: +2<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +2' 
    }, 
	arms04112:{
				name: 'Потертые наручи алчного старца P',city: 6,
				src: imP3 + '13/arms04112.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +19' 
    }, 
	arms04113:{
				name: 'Потертые наручи неукротимого странника P',city: 6,
				src: imP3 + '13/arms04113.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +14<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от дробящего урона: +7<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +5' 
    }, 
	arms04114:{
				name: 'Подержанные наручи безвольного предателя P',city: 6,
				src: imP3 + '13/arms04114.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +7<br />&bull; Защита от магии огня: +3<br />&bull; Защита от колющего урона: +3<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от дробящего урона: +5<br />&bull; Уровень жизни (HP): +14' 
    }, 
	arms04115:{
				name: 'Наручи непобедимого обитателя подземелий P',city: 6,
				src: imP3 + '13/arms04115.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +4<br />&bull; Мф. увертывания (%): +11<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +12' 
    }, 
	arms04116:{
				name: 'Ископаемые наручи лютого злодея P',city: 6,
				src: imP3 + '13/arms04116.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. увертывания (%): +14<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +14' 
    }, 
	arms0416:{
				name: 'Старые наручи властного изувера P',city: 6,
				src: imP3 + '13/arms0416.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. критического удара (%): +11<br />&bull; Защита от магии огня: +8<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +4<br />&bull; Уровень жизни (HP): +19' 
    }, 
	arms0415:{
				name: 'Наручи властного грабителя P',city: 6,
				src: imP3 + '13/arms0415.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +15' 
    }, 
	arms0417:{
				name: 'Подержанные наручи доверчивого отшельника P',city: 6,
				src: imP3 + '13/arms0417.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +17<br />&bull; Защита от магии огня: +5<br />&bull; Уровень жизни (HP): +22' 
    }, 
	arms0418:{
				name: 'Наручи высокомерного обитателя подземелий P',city: 6,
				src: imP3 + '13/arms0418.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Уровень маны: +44' 
    }, 
	arms04110:{
				name: 'Поношенные наручи аккуратного мага P',city: 6,
				src: imP3 + '13/arms04110.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +27<br />&bull; Защита от магии воды: +17' 
    }, 
	arms0419:{
				name: 'Бесполезные наручи мудрого аристократа P',city: 6,
				src: imP3 + '13/arms0419.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +22<br />&bull; Защита от магии огня: +22' 
    }, 
	arms0511:{
				name: 'Наручи мудрого следопыта P',city: 6,
				src: imP3 + '13/arms0511.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. критического удара (%): +2<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +17<br />&bull; Уровень маны: +19' 
    }, 
	arms0512:{
				name: 'Поношенные наручи злопамятного духа P',city: 6,
				src: imP3 + '13/arms0512.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. критического удара (%): +17<br />&bull; Мф. увертывания (%): +15<br />&bull; Защита от магии огня: +2<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +6<br />&bull; Уровень маны: +17' 
    }, 
	arms0513:{
				name: 'Наручи осторожного путешественника P',city: 6,
				src: imP3 + '13/arms0513.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против увертывания (%): +9<br />&bull; Мф. критического удара (%): +15<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень маны: +16' 
    }, 
	arms0514:{
				name: 'Порченные наручи забытого искателя P',city: 6,
				src: imP3 + '13/arms0514.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против увертывания (%): +8<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. увертывания (%): +9<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +22' 
    }, 
	arms0519:{
				name: 'Устаревшие наручи опозоренного героя P',city: 6,
				src: imP3 + '13/arms0519.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. критического удара (%): +13<br />&bull; Интуиция: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +1<br />&bull; Уровень жизни (HP): +14' 
    }, 
	arms05111:{
				name: 'Наручи лютого грабителя P',city: 6,
				src: imP3 + '13/arms05111.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +12<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +28' 
    }, 
	arms05112:{
				name: 'Подержанные наручи бывалого воина P',city: 6,
				src: imP3 + '13/arms05112.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +6<br />&bull; Мф. против увертывания (%): +9<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +17' 
    }, 
	arms05113:{
				name: 'Порченные наручи высокомерного клятвоотступника P',city: 6,
				src: imP3 + '13/arms05113.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +15<br />&bull; Защита от магии огня: +8<br />&bull; Защита от колющего урона: +9<br />&bull; Защита от дробящего урона: +6<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +8<br />&bull; Сила: +1' 
    }, 
	arms05114:{
				name: 'Устаревшие наручи мифического воина P',city: 6,
				src: imP3 + '13/arms05114.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +10<br />&bull; Защита от магии огня: +6<br />&bull; Защита от колющего урона: +1<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от дробящего урона: +6<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +20' 
    }, 
	arms05115:{
				name: 'Наручи уставшего варвара P',city: 6,
				src: imP3 + '13/arms05115.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +10<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +24<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +19' 
    }, 
	arms05116:{
				name: 'Наручи бессмертного крестьянина P',city: 6,
				src: imP3 + '13/arms05116.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против критического удара (%): +10<br />&bull; Мф. против увертывания (%): +7<br />&bull; Мф. увертывания (%): +14<br />&bull; Ловкость: +2<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии земли: +3' 
    }, 
	arms0516:{
				name: 'Браслеты коварного путешественника P',city: 6,
				src: imP3 + '13/arms0516.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. мощности магии Воздуха: +2<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +24<br />&bull; Уровень маны: +15' 
    }, 
	arms0517:{
				name: 'Потертые наручи бессмертного духа P',city: 6,
				src: imP3 + '13/arms0517.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +6<br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +7<br />&bull; Уровень жизни (HP): +17<br />&bull; Уровень маны: +25' 
    }, 
	arms0515:{
				name: 'Потертые браслеты забытого демона P',city: 6,
				src: imP3 + '13/arms0515.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +28<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Защита от магии воды: +19<br />&bull; Уровень жизни (HP): +5' 
    }, 
	arms0518:{
				name: 'Наручи ворчливого скитальца P',city: 6,
				src: imP3 + '13/arms0518.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Интеллект: +1<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Защита от магии огня: +8<br />&bull; Защита от магии воздуха: +8<br />&bull; Уровень маны: +24' 
    }, 
	arms05110:{
				name: 'Наручи беспощадного мертвеца P',city: 6,
				src: imP3 + '13/arms05110.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. критического удара (%): +5<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Мастерство владения мечами: +1<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +6<br />&bull; Уровень жизни (HP): +10' 
    }, 
	arms0611:{
				name: 'Наручи старого следопыта P',city: 6,
				src: imP3 + '13/arms0611.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Мф. критического удара (%): +12<br />&bull; Мф. увертывания (%): +6<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +25<br />&bull; Уровень маны: +21' 
    }, 
	arms0612:{
				name: 'Поношенные наручи безвольного демона P',city: 6,
				src: imP3 + '13/arms0612.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. критического удара (%): +13<br />&bull; Мф. увертывания (%): +21<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +1<br />&bull; Уровень жизни (HP): +22<br />&bull; Уровень маны: +25' 
    }, 
	arms0613:{
				name: 'Наручи мрачного предателя P',city: 6,
				src: imP3 + '13/arms0613.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. увертывания (%): +15<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +8<br />&bull; Уровень маны: +25' 
    }, 
	arms06111:{
				name: 'Ископаемые наручи бесчестного предка P',city: 6,
				src: imP3 + '13/arms06111.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 14<br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +13<br />&bull; Защита от колющего урона: +9<br />&bull; Защита от режущего урона: +15<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +9' 
    }, 
	arms06113:{
				name: 'Наручи загубленного воителя P',city: 6,
				src: imP3 + '13/arms06113.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. против мощности крит. удара (%): +2<br />&bull; Мф. против критического удара (%): +18<br />&bull; Защита от магии огня: +5<br />&bull; Защита от дробящего урона: +3<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +44' 
    }, 
	arms06114:{
				name: 'Истертые наручи свирепого гладиатора P',city: 6,
				src: imP3 + '13/arms06114.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +21<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +8<br />&bull; Защита от дробящего урона: +4<br />&bull; Защита от режущего урона: +10<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +27<br />&bull; Сила: +1' 
    }, 
	arms06115:{
				name: 'Наручи мертвого странника P',city: 6,
				src: imP3 + '13/arms06115.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. против увертывания (%): +21<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +38' 
    }, 
	arms0616:{
				name: 'Браслеты педантичного мистика P',city: 6,
				src: imP3 + '13/arms0616.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воздуха: +3<br />&bull; Защита от магии земли: +12<br />&bull; Уровень жизни (HP): +73' 
    }, 
	arms0617:{
				name: 'Браслеты аккуратного демона P',city: 6,
				src: imP3 + '13/arms0617.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +26<br />&bull; Защита от магии огня: +8<br />&bull; Уровень маны: +66' 
    }, 
	arms0614:{
				name: 'Поношенные наручи бдительного предка P',city: 6,
				src: imP3 + '13/arms0614.gif',
    descr: 'Масса: 3)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +8<br />&bull; Мф. против увертывания (%): +7<br />&bull; Мастерство владения луком: +1<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +17<br />&bull; Уровень маны: +24' 
    }, 
	arms0619:{
				name: 'Наручи прославленного путешественника P',city: 6,
				src: imP3 + '13/arms0619.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Мф. мощности рубящего урона: +3<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +29' 
    }, 
	arms06110:{
				name: 'Грубые наручи жестокого солдата P',city: 6,
				src: imP3 + '13/arms06110.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. критического удара (%): +14<br />&bull; Мф. мощности режущего урона: +2<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воздуха: +1<br />&bull; Уровень жизни (HP): +22' 
    }, 
	arms06112:{
				name: 'Бесполезные наручи свирепого крестьянина P',city: 6,
				src: imP3 + '13/arms06112.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +15<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +33' 
    }, 
	arms06116:{
				name: 'Наручи мрачного проходимца P',city: 6,
				src: imP3 + '13/arms06116.gif',
    descr: 'Масса: 5)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +26<br />&bull; Мф. контрудара (%): +2<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от магии огня: +11<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от режущего урона: +10<br />&bull; Уровень жизни (HP): +18' 
    }, 
	arms0615:{
				name: 'Наручи известного скитальца P',city: 6,
				src: imP3 + '13/arms0615.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воды: +1<br />&bull; Мастерство владения стихией Воды: +1<br />&bull; Защита от магии огня: +10<br />&bull; Защита от магии воды: +20<br />&bull; Уровень маны: +51' 
    }, 
	arms0618:{
				name: 'Наручи коварного демона P',city: 6,
				src: imP3 + '13/arms0618.gif',
    descr: 'Масса: 1)  <br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +56<br />&bull; Мастерство владения стихией Огня: +1<br />&bull; Защита от магии воды: +24<br />&bull; Уровень жизни (HP): +6' 
    },
	belt0414:{ name: 'Ремень изобретательного пилигрима P',city: 6, src: imP3 + '5/belt0414.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x2<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Огня: +3<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0415:{ name: 'Пояс бессмертного лесничего P',city: 6, src: imP3 + '5/belt0415.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +4<br />&bull; Мф. увертывания (%): +6<br />&bull; Защита от магии огня: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +9<br />&bull; Уровень маны: +8<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt0416:{ name: 'Ремень мифического странника P',city: 6, src: imP3 + '5/belt0416.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +8<br />&bull; Мф. критического удара (%): +1<br />&bull; Мф. увертывания (%): +2<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +9<br />&bull; Уровень маны: +9<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt0417:{ name: 'Ремень важного проходимца P',city: 6, src: imP3 + '5/belt0417.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +5<br />&bull; Мф. увертывания (%): +5<br />&bull; Защита от магии огня: +4<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +10<br />&bull; Уровень маны: +9<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0418:{ name: 'Пояс высокомерного путешественника P',city: 6, src: imP3 + '5/belt0418.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +4<br />&bull; Мф. критического удара (%): +3<br />&bull; Мф. увертывания (%): +8<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +15<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0419:{ name: 'Неряшливый ремень обессилившего варвара P',city: 6, src: imP3 + '5/belt0419.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +7<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +2<br />&bull; Уровень жизни (HP): +16<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt04110:{ name: 'Ремень обессилившего путешественника P',city: 6, src: imP3 + '5/belt04110.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +14<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt04111:{ name: 'Ремень бессмертного скитальца P',city: 6, src: imP3 + '5/belt04111.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +8<br />&bull; Защита от магии огня: +1<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +16<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt04112:{ name: 'Потертый пояс яростного скитальца P',city: 6, src: imP3 + '5/belt04112.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против увертывания (%): +5<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Уровень жизни (HP): +25<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt04113:{ name: 'Ветхий пояс опытного скитальца P',city: 6, src: imP3 + '5/belt04113.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +10<br />&bull; Защита от магии огня: +8<br />&bull; Защита от колющего урона: +1<br />&bull; Защита от дробящего урона: +3<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +2<br />&bull; Броня пояса: 3-8 (2+d6)'
    }, 
	belt04114:{ name: 'Неряшливый пояс благородного обитателя подземелий P',city: 6, src: imP3 + '5/belt04114.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +7<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +1<br />&bull; Уровень жизни (HP): +15<br />&bull; Броня пояса: 3-8 (2+d6)'
    }, 
	belt04115:{ name: 'Бесполезный ремень лютого военачальника P',city: 6, src: imP3 + '5/belt04115.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. парирования (%): +1<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +12<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
 belt04116:{ name: 'Ремень алчного пилигрима P',city: 6, src: imP3 + '5/belt04116.gif',
   descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. увертывания (%): +15<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +14<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0411:{ name: 'Ремень незрячего безумца P',city: 6, src: imP3 + '5/belt0411.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. мощности магии Воды: +1<br />&bull; Защита от магии огня: +1<br />&bull; Защита от магии земли: +4<br />&bull; Уровень маны: +20<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0412:{ name: 'Старый пояс забывчивого странника P',city: 6, src: imP3 + '5/belt0412.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Уровень маны: +43<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0413:{ name: 'Ископаемый ремень благородного мертвеца P',city: 6, src: imP3 + '5/belt0413.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x5<br />Долговечность: 0/17<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +1<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +22<br />&bull; Уровень маны: +16<br />&bull; Броня пояса: 1-1 (d1)'
    }, 
	belt0513:{ name: 'Потертый ремень вечного пророка P',city: 6, src: imP3 + '5/belt0513.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Интеллект: +2<br />&bull; Защита от магии земли: +41<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0515:{ name: 'Ископаемый ремень зоркого духа P',city: 6, src: imP3 + '5/belt0515.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. увертывания (%): +9<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии земли: +3<br />&bull; Уровень маны: +20<br />&bull; Броня пояса: 2-6 (1+d5)'
    }, 
	belt0516:{ name: 'Подержанный ремень внимательного старца P',city: 6, src: imP3 + '5/belt0516.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. увертывания (%): +11<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +12<br />&bull; Уровень маны: +11<br />&bull; Сила: +1<br />&bull; Броня пояса: 2-6 (1+d5)'
    }, 
	belt0517:{ name: 'Пояс мрачного снайпера P',city: 6, src: imP3 + '5/belt0517.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +5<br />&bull; Мф. критического удара (%): +3<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +13<br />&bull; Уровень маны: +16<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0518:{ name: 'Старинный пояс загубленного пилигрима P',city: 6, src: imP3 + '5/belt0518.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. критического удара (%): +8<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +8<br />&bull; Защита от магии воды: +8<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +7<br />&bull; Уровень маны: +11<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0519:{ name: 'Пояс бесчестного воителя P',city: 6, src: imP3 + '5/belt0519.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. критического удара (%): +11<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воздуха: +6<br />&bull; Уровень жизни (HP): +23<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt05110:{ name: 'Пояс бессмертного хищника P',city: 6, src: imP3 + '5/belt05110.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +9<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +20<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt05111:{ name: 'Пояс известного военачальника P',city: 6, src: imP3 + '5/belt05111.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +16<br />&bull; Сила: +1<br />&bull; Броня пояса: 2-6 (1+d5)'
    }, 
	belt05112:{ name: 'Затасканный ремень известного воителя P',city: 6, src: imP3 + '5/belt05112.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +24<br />&bull; Броня пояса: 2-6 (1+d5)'
    }, 
	belt05113:{ name: 'Ремень неумолимого вождя P',city: 6, src: imP3 + '5/belt05113.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +2<br />&bull; Защита от магии огня: +10<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от дробящего урона: +3<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +11<br />&bull; Броня пояса: 5-17 (4+d13)'
    }, 
	belt05114:{ name: 'Поношенный ремень прославленного странника P',city: 6, src: imP3 + '5/belt05114.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +3<br />&bull; Мф. против увертывания (%): +9<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +1<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +2<br />&bull; Сила: +2<br />&bull; Броня пояса: 5-17 (4+d13)'
    }, 
	belt05115:{ name: 'Ветхий пояс важного обитателя подземелий P',city: 6, src: imP3 + '5/belt05115.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. увертывания (%): +16<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +15<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt05116:{ name: 'Ископаемый пояс благородного клятвоотступника P',city: 6, src: imP3 + '5/belt05116.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. контрудара (%): +1<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +5<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0511:{ name: 'Устаревший ремень амбициозного скитальца P',city: 6, src: imP3 + '5/belt0511.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воды: +2<br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +7<br />&bull; Уровень жизни (HP): +36<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0512:{ name: 'Пояс безвольного неофита P',city: 6, src: imP3 + '5/belt0512.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +25<br />&bull; Уровень маны: +25<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0514:{ name: 'Ремень благородного мертвеца P',city: 6, src: imP3 + '5/belt0514.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x8<br />Долговечность: 0/20<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +6<br />&bull; Защита от магии воды: +11<br />&bull; Защита от магии воздуха: +6<br />&bull; Уровень маны: +30<br />&bull; Броня пояса: 1-2 (d2)'
    }, 
	belt0618:{ name: 'Пояс злопамятного искателя P',city: 6, src: imP3 + '5/belt0618.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. критического удара (%): +13<br />&bull; Мф. увертывания (%): +22<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от рубящего урона: +8<br />&bull; Уровень маны: +22<br />&bull; Броня пояса: 2-6 (1+d5)'
    }, 
	belt0619:{ name: 'Пояс странного варвара P',city: 6, src: imP3 + '5/belt0619.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +27<br />&bull; Мф. мощности рубящего урона: +3<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +31<br />&bull; Броня пояса: 3-10 (2+d8)'
    }, 
	belt06110:{ name: 'Затасканный ремень яростного скитальца P',city: 6, src: imP3 + '5/belt06110.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. мощности крит. удара (%): +3<br />&bull; Мф. критического удара (%): +19<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +31<br />&bull; Броня пояса: 3-10 (2+d8)'
    }, 
	belt06111:{ name: 'Пояс обессилившего пилигрима P',city: 6, src: imP3 + '5/belt06111.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +10<br />&bull; Защита от магии воды: +11<br />&bull; Защита от магии воздуха: +8<br />&bull; Защита от магии земли: +10<br />&bull; Уровень жизни (HP): +41<br />&bull; Броня пояса: 4-13 (3+d10)'
    }, 
	belt06112:{ name: 'Ремень высокомерного гладиатора P',city: 6, src: imP3 + '5/belt06112.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 15<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от колющего урона: +9<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +11<br />&bull; Сила: +1<br />&bull; Броня пояса: 4-13 (3+d10)'
    }, 
	belt06113:{ name: 'Порченный ремень безвольного демона P',city: 6, src: imP3 + '5/belt06113.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против мощности крит. удара (%): +3<br />&bull; Мф. против увертывания (%): +12<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от дробящего урона: +8<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +6<br />&bull; Уровень жизни (HP): +17<br />&bull; Броня пояса: 7-26 (6+d20)'
    }, 
	belt06114:{ name: 'Ископаемый ремень жестокого мертвеца P',city: 6, src: imP3 + '5/belt06114.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 9<br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. мощности дробящего урона: +3<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от магии земли: +3<br />&bull; Сила: +1<br />&bull; Броня пояса: 7-26 (6+d20)'
    }, 
	belt0611:{ name: 'Бесполезный ремень доверчивого странника P',city: 6, src: imP3 + '5/belt0611.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воды: +2<br />&bull; Защита от магии огня: +12<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +65<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt0612:{ name: 'Поношенный ремень щедрого предсказателя P',city: 6, src: imP3 + '5/belt0612.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +17<br />&bull; Мф. мощности магии Воздуха: +4<br />&bull; Защита от магии земли: +10<br />&bull; Уровень маны: +48<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt0613:{ name: 'Устаревший ремень изобретательного фанатика P',city: 6, src: imP3 + '5/belt0613.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +10<br />&bull; Защита от магии воздуха: +16<br />&bull; Уровень жизни (HP): +69<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt0614:{ name: 'Пояс невнимательного проходимца P',city: 6, src: imP3 + '5/belt0614.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Огня: +2<br />&bull; Интеллект: +2<br />&bull; Защита от магии воздуха: +8<br />&bull; Уровень маны: +53<br />&bull; Броня пояса: 2-5 (1+d4)'
    }, 
	belt0615:{ name: 'Разваливающийся ремень бдительного аристократа P',city: 6, src: imP3 + '5/belt0615.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +18<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. увертывания (%): +18<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +3<br />&bull; Уровень маны: +27<br />&bull; Броня пояса: 3-10 (2+d8)'
    }, 
	belt0616:{ name: 'Подержанный пояс опытного клятвоотступника P',city: 6, src: imP3 + '5/belt0616.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +15<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +5<br />&bull; Мф. увертывания (%): +11<br />&bull; Ловкость: +1<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +15<br />&bull; Уровень маны: +13<br />&bull; Броня пояса: 3-10 (2+d8)'
    }, 
	belt0617:{ name: 'Потертый пояс благородного предателя P',city: 6, src: imP3 + '5/belt0617.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против увертывания (%): +22<br />&bull; Мф. увертывания (%): +24<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +38<br />&bull; Броня пояса: 2-6 (1+d5)'
    }, 
	belt06115:{ name: 'Пояс яростного рыцаря P',city: 6, src: imP3 + '5/belt06115.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +23<br />&bull; Мф. парирования (%): +2<br />&bull; Мф. увертывания (%): +31<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воздуха: +11<br />&bull; Броня пояса: 2-6 (1+d5)'
    },
	belt06116:{ name: 'Поношенный ремень доблестного предка P',city: 6, src: imP3 + '5/belt06116.gif',
    descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x12<br />Долговечность: 0/23<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. увертывания (%): +31<br />&bull; Мф. контрудара (%): +2<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +9<br />&bull; Уровень жизни (HP): +31<br />&bull; Броня пояса: 2-6 (1+d5)'
    },
	legs0411:{ name: 'Безобразные штаны скрытного демона P',city: 6, src: imP3 + '19/legs0411.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +1<br />&bull; Мф. против увертывания (%): +5<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +1<br />&bull; Уровень жизни (HP): +19<br />&bull; Уровень маны: +8<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs0412:{ name: 'Штаны зоркого аристократа P',city: 6, src: imP3 + '19/legs0412.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. увертывания (%): +5<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +13<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs0413:{ name: 'Штаны алчного мертвеца P',city: 6, src: imP3 + '19/legs0413.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +2<br />&bull; Мф. против увертывания (%): +3<br />&bull; Мф. критического удара (%): +7<br />&bull; Мф. увертывания (%): +5<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +12<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs0414:{ name: 'Потертые штаны уставшего клятвоотступника P',city: 6, src: imP3 + '19/legs0414.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. критического удара (%): +13<br />&bull; Мф. увертывания (%): +11<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +12<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs0419:{ name: 'Поножи беспощадного демона P',city: 6, src: imP3 + '19/legs0419.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +20<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +1<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +7<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs04110:{ name: 'Старинные поножи обессилившего злодея P',city: 6, src: imP3 + '19/legs04110.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +9<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +7<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs04111:{ name: 'Ветхие поножи щедрого бойца P',city: 6, src: imP3 + '19/legs04111.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +23<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs04112:{ name: 'Наколенники неукротимого духа P',city: 6, src: imP3 + '19/legs04112.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +8<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +10<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs04115:{ name: 'Поножи яростного палача P',city: 6, src: imP3 + '19/legs04115.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против увертывания (%): +4<br />&bull; Мф. увертывания (%): +12<br />&bull; Ловкость: +1<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +10<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs04116:{ name: 'Поножи уставшего демона P',city: 6, src: imP3 + '19/legs04116.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. контрудара (%): +1<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +4<br />&bull; Уровень жизни (HP): +15<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs0415:{ name: 'Кальсоны щепетильного духа P',city: 6, src: imP3 + '19/legs0415.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. мощности магии Воды: +2<br />&bull; Защита от магии огня: +3<br />&bull; Уровень жизни (HP): +23<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs0416:{ name: 'Порченные штаны злопамятного искателя P',city: 6, src: imP3 + '19/legs0416.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +27<br />&bull; Защита от магии воды: +12<br />&bull; Защита от магии земли: +9<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs0417:{ name: 'Истертые брюки мифического волшебника P',city: 6, src: imP3 + '19/legs0417.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +14<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +30<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs0418:{ name: 'Разваливающиеся кальсоны мифического обитателя подземелий P',city: 6, src: imP3 + '19/legs0418.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +10<br />&bull; Защита от магии огня: +1<br />&bull; Защита от магии воды: +3<br />&bull; Уровень жизни (HP): +20<br />&bull; Уровень маны: +14<br />&bull; Броня ног: 1-1 (d1)'
    }, 
	legs04113:{ name: 'Наколенники мудрого великана P',city: 6, src: imP3 + '19/legs04113.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +5<br />&bull; Защита от магии огня: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от дробящего урона: +2<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +16<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-6 (1+d5)'
    }, 
	legs04114:{ name: 'Потертые наколенники бессмертного голема P',city: 6, src: imP3 + '19/legs04114.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x6<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +3<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +16<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-6 (1+d5)'
    }, 
	legs0511:{ name: 'Порченные штаны бодрого клятвоотступника P',city: 6, src: imP3 + '19/legs0511.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +5<br />&bull; Мф. критического удара (%): +15<br />&bull; Защита от магии огня: +2<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воздуха: +4<br />&bull; Уровень жизни (HP): +10<br />&bull; Уровень маны: +14<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs0512:{ name: 'Штаны странствующего стрелка P',city: 6, src: imP3 + '19/legs0512.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. критического удара (%): +16<br />&bull; Мф. увертывания (%): +17<br />&bull; Ловкость: +1<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +3<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs0513:{ name: 'Старые штаны загубленного снайпера P',city: 6, src: imP3 + '19/legs0513.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +7<br />&bull; Мф. увертывания (%): +10<br />&bull; Ловкость: +1<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +18<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0514:{ name: 'Ископаемые штаны безвольного безумца P',city: 6, src: imP3 + '19/legs0514.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +8<br />&bull; Мф. критического удара (%): +7<br />&bull; Мф. увертывания (%): +13<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +15<br />&bull; Уровень маны: +20<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0519:{ name: 'Подержанные наколенники неукротимого палача P',city: 6, src: imP3 + '19/legs0519.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +11<br />&bull; Интуиция: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Уровень жизни (HP): +18<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs05110:{ name: 'Порченные поножи злопамятного палача P',city: 6, src: imP3 + '19/legs05110.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. критического удара (%): +12<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +7<br />&bull; Уровень жизни (HP): +19<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs05111:{ name: 'Устаревшие поножи добродушного гиганта P',city: 6, src: imP3 + '19/legs05111.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +10<br />&bull; Мф. против увертывания (%): +15<br />&bull; Защита от колющего урона: +3<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +13<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs05112:{ name: 'Порченные наколенники высокомерного проходимца P',city: 6, src: imP3 + '19/legs05112.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от магии огня: +7<br />&bull; Защита от колющего урона: +7<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +3<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs05113:{ name: 'Наколенники бессердечного духа P',city: 6, src: imP3 + '19/legs05113.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против критического удара (%): +13<br />&bull; Защита от магии огня: +3<br />&bull; Защита от колющего урона: +2<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от дробящего урона: +6<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +1<br />&bull; Броня пояса: 2-5 (1+d4)<br />&bull; Броня ног: 4-13 (3+d10)'
    }, 
	legs05113:{ name: 'Неряшливые наколенники известного исполина P',city: 6, src: imP3 + '19/legs05113.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от дробящего урона: +8<br />&bull; Защита от режущего урона: +5<br />&bull; Броня пояса: 2-5 (1+d4)<br />&bull; Броня ног: 4-13 (3+d10)'
    }, 
	legs05115:{ name: 'Поношенные поножи бессердечного демона P',city: 6, src: imP3 + '19/legs05115.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. увертывания (%): +20<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +20<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0515:{ name: 'Брюки уставшего крестьянина P',city: 6, src: imP3 + '19/legs0515.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. мощности магии Воды: +2<br />&bull; Защита от магии воды: +8<br />&bull; Уровень маны: +38<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0516:{ name: 'Брюки уставшего отшельника P',city: 6, src: imP3 + '19/legs0516.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воздуха: +2<br />&bull; Интеллект: +1<br />&bull; Защита от магии воды: +10<br />&bull; Защита от магии воздуха: +8<br />&bull; Уровень жизни (HP): +32<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0517:{ name: 'Затасканные штаны скрытного крестьянина P',city: 6, src: imP3 + '19/legs0517.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +10<br />&bull; Мф. мощности магии Земли: +2<br />&bull; Уровень жизни (HP): +27<br />&bull; Уровень маны: +25<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0518:{ name: 'Подержанные брюки доверчивого пророка P',city: 6, src: imP3 + '19/legs0518.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +13<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +8<br />&bull; Уровень жизни (HP): +46<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs05116:{ name: 'Поножи благородного палача P',city: 6, src: imP3 + '19/legs05116.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x9<br />Долговечность: 0/30<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +9<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Ловкость: +1<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +22<br />&bull; Броня ног: 1-2 (d2)'
    }, 
	legs0611:{ name: 'Ветхие штаны алчного проходимца P',city: 6, src: imP3 + '19/legs0611.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. критического удара (%): +11<br />&bull; Мф. увертывания (%): +19<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +3<br />&bull; Уровень жизни (HP): +20<br />&bull; Уровень маны: +25<br />&bull; Броня пояса: 1-2 (d2)<br />&bull; Броня ног: 3-8 (2+d6)'
    }, 
	legs0612:{ name: 'Штаны загубленного предателя P',city: 6, src: imP3 + '19/legs0612.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +10<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. увертывания (%): +5<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +18<br />&bull; Уровень маны: +23<br />&bull; Броня пояса: 1-2 (d2)<br />&bull; Броня ног: 3-8 (2+d6)'
    }, 
	legs0613:{ name: 'Штаны щедрого гвардейца P',city: 6, src: imP3 + '19/legs0613.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. критического удара (%): +16<br />&bull; Мф. увертывания (%): +25<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +11<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +12<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs0614:{ name: 'Устаревшие штаны внимательного предателя P',city: 6, src: imP3 + '19/legs0614.gif',
    descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. увертывания (%): +15<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +24<br />&bull; Уровень маны: +14<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs0619:{ name: 'Наколенники яростного проходимца P',city: 6, src: imP3 + '19/legs0619.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против увертывания (%): +17<br />&bull; Мф. критического удара (%): +16<br />&bull; Мф. мощности рубящего урона: +5<br />&bull; Мф. мощности режущего урона: +2<br />&bull; Защита от рубящего урона: +11<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +11<br />&bull; Защита от магии земли: +2<br />&bull; Броня пояса: 1-2 (d2)<br />&bull; Броня ног: 3-8 (2+d6)'
    }, 
	legs06110:{ name: 'Порченные поножи безжалостного головореза P',city: 6, src: imP3 + '19/legs06110.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +12<br />&bull; Интуиция: +2<br />&bull; Защита от магии огня: +3<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воздуха: +9<br />&bull; Уровень жизни (HP): +30<br />&bull; Броня пояса: 1-2 (d2)<br />&bull; Броня ног: 3-8 (2+d6)'
    }, 
	legs06111:{ name: 'Разваливающиеся поножи странствующего злодея P',city: 6, src: imP3 + '19/legs06111.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Защита от магии огня: +5<br />&bull; Защита от колющего урона: +12<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от режущего урона: +10<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +9<br />&bull; Уровень жизни (HP): +43<br />&bull; Броня пояса: 1-2 (d2)<br />&bull; Броня ног: 3-10 (2+d8)'
    }, 
	legs06112:{ name: 'Наколенники беспощадного варвара P',city: 6, src: imP3 + '19/legs06112.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 11<br />&bull; Мф. против критического удара (%): +30<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от магии огня: +12<br />&bull; Защита от колющего урона: +1<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +29<br />&bull; Броня пояса: 1-2 (d2)<br />&bull; Броня ног: 3-10 (2+d8)'
    }, 
	legs06113:{ name: 'Поножи мифического разбойника P',city: 6, src: imP3 + '19/legs06113.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. против мощности крит. удара (%): +4<br />&bull; Мф. против критического удара (%): +20<br />&bull; Мф. против увертывания (%): +17<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +4<br />&bull; Броня пояса: 3-8 (2+d6)<br />&bull; Броня ног: 6-20 (5+d15)'
    }, 
	legs06114:{ name: 'Наколенники обессилившего гиганта P',city: 6, src: imP3 + '19/legs06114.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против увертывания (%): +20<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +31<br />&bull; Броня пояса: 3-8 (2+d6)<br />&bull; Броня ног: 6-20 (5+d15)'
    }, 
	legs06115:{ name: 'Ветхие наколенники жестокого военачальника P',city: 6, src: imP3 + '19/legs06115.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +23<br />&bull; Мф. контрудара (%): +2<br />&bull; Мф. мощности колющего урона: +3<br />&bull; Защита от магии огня: +6<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +22<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs06116:{ name: 'Поножи странного пирата P',city: 6, src: imP3 + '19/legs06116.gif',
    descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. парирования (%): +2<br />&bull; Мф. увертывания (%): +23<br />&bull; Мф. контрудара (%): +2<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Ловкость: +1<br />&bull; Защита от режущего урона: +3<br />&bull; Уровень жизни (HP): +21<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-5 (1+d4)'
    }, 
	legs0615:{ name: 'Кальсоны злопамятного аристократа P',city: 6, src: imP3 + '19/legs0615.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воды: +4<br />&bull; Защита от магии огня: +40<br />&bull; Защита от магии земли: +46<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs0616:{ name: 'Брюки высокомерного демона P',city: 6, src: imP3 + '19/legs0616.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воздуха: +1<br />&bull; Защита от магии воздуха: +8<br />&bull; Защита от магии земли: +16<br />&bull; Уровень жизни (HP): +39<br />&bull; Уровень маны: +38<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs0617:{ name: 'Грубые штаны изобретательного мистика P',city: 6, src: imP3 + '19/legs0617.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +21<br />&bull; Мф. мощности магии Земли: +3<br />&bull; Защита от магии огня: +6<br />&bull; Защита от магии воздуха: +10<br />&bull; Уровень жизни (HP): +54<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    }, 
	legs0618:{ name: 'Порченные штаны невнимательного отшельника P',city: 6, src: imP3 + '19/legs0618.gif',
    descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x14<br />Долговечность: 0/35<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +14<br />&bull; Защита от магии воды: +22<br />&bull; Уровень маны: +70<br />&bull; Броня пояса: 1-1 (d1)<br />&bull; Броня ног: 2-4 (1+d3)'
    },
	clips04110:{ name: 'Серьги доблестного фанатика P',city: 6, src: imP3 + '1/clips04110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Интеллект: +3<br />&bull; Уровень маны: +21'
    }, 
	clips0419:{ name: 'Порченные серьги хитроумного паломника P',city: 6, src: imP3 + '1/clips0419.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Интеллект: +2<br />&bull; Уровень жизни (HP): +12<br />&bull; Уровень маны: +21'
    }, 
	clips04119:{ name: 'Разваливающееся ожерелье благородного адепта P',city: 6, src: imP3 + '1/clips04119.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Интеллект: +3<br />&bull; Защита от магии воздуха: +22'
    }, 
	clips0411:{ name: 'Серьги меткого мертвеца P',city: 6, src: imP3 + '1/clips0411.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +6<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +5<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воздуха: +2<br />&bull; Уровень жизни (HP): +15<br />&bull; Уровень маны: +17'
    }, 
	clips0412:{ name: 'Старые серьги расчетливого зверолова P',city: 6, src: imP3 + '1/clips0412.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. критического удара (%): +7<br />&bull; Мф. увертывания (%): +7<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от режущего урона: +3<br />&bull; Уровень маны: +20'
    }, 
	clips0413:{ name: 'Бесполезные серьги старого проходимца P',city: 6, src: imP3 + '1/clips0413.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. против увертывания (%): +15<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +10<br />&bull; Защита от магии воды: +10<br />&bull; Защита от магии воздуха: +8'
    }, 
	clips0414:{ name: 'Старинные серьги обессилившего садиста P',city: 6, src: imP3 + '1/clips0414.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +11<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +23'
    }, 
	clips0417:{ name: 'Серьги властного клятвоотступника P',city: 6, src: imP3 + '1/clips0417.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +15'
    }, 
	clips04112:{ name: 'Серьги вечного палача P',city: 6, src: imP3 + '1/clips04112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против увертывания (%): +14<br />&bull; Защита от магии огня: +6<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии земли: +12'
    }, 
	clips04114:{ name: 'Серьги уставшего отшельника P',city: 6, src: imP3 + '1/clips04114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +11<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии земли: +9'
    }, 
	clips04116:{ name: 'Серьги уставшего воина P',city: 6, src: imP3 + '1/clips04116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +5<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от колющего урона: +2<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +14'
    }, 
	clips0416:{ name: 'Истертые серьги высокомерного отшельника P',city: 6, src: imP3 + '1/clips0416.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. увертывания (%): +7<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +14<br />&bull; Уровень маны: +9'
    }, 
	clips0415:{ name: 'Ветхие серьги вечного бойца P',city: 6, src: imP3 + '1/clips0415.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +13<br />&bull; Защита от колющего урона: +3<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +22'
    }, 
	clips04120:{ name: 'Серьги высокомерного бойца P',city: 6, src: imP3 + '1/clips04120.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +7<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от режущего урона: +8<br />&bull; Защита от магии воды: +14<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +7'
    }, 
	clips04113:{ name: 'Ископаемые серьги мрачного странника P',city: 6, src: imP3 + '1/clips04113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. увертывания (%): +23<br />&bull; Защита от магии огня: +8<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +3'
    }, 
	clips0418:{ name: 'Серьги незрячего безумца P',city: 6, src: imP3 + '1/clips0418.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x7<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Уровень маны: +59'
    }, 
	clips0513:{ name: 'Подержанные серьги алчного живодера P',city: 6, src: imP3 + '1/clips0513.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. критического удара (%): +15<br />&bull; Интуиция: +1<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +19'
    }, 
	clips0514:{ name: 'Разваливающиеся серьги злопамятного воина P',city: 6, src: imP3 + '1/clips0514.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. критического удара (%): +12<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Интуиция: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +20'
    }, 
	clips0516:{ name: 'Серьги злопамятного обитателя подземелий P',city: 6, src: imP3 + '1/clips0516.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. увертывания (%): +16<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воздуха: +10<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +25'
    }, 
	clips05111:{ name: 'Разваливающиеся серьги загубленного вождя P',city: 6, src: imP3 + '1/clips05111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +15<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +32'
    }, 
	clips05113:{ name: 'Устаревшие серьги неукротимого солдата P',city: 6, src: imP3 + '1/clips05113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против увертывания (%): +18<br />&bull; Защита от магии огня: +5<br />&bull; Защита от колющего урона: +16<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от дробящего урона: +11<br />&bull; Защита от магии воды: +17<br />&bull; Защита от магии земли: +9'
    }, 
	clips05116:{ name: 'Серьги властного проходимца P',city: 6, src: imP3 + '1/clips05116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. контрудара (%): +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +25'
    }, 
	clips0517:{ name: 'Серьги высокомерного обитателя подземелий P',city: 6, src: imP3 + '1/clips0517.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воды: +2<br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от магии воды: +4<br />&bull; Уровень жизни (HP): +26<br />&bull; Уровень маны: +34'
    }, 
	clips05110:{ name: 'Старые серьги уставшего странника P',city: 6, src: imP3 + '1/clips05110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +23<br />&bull; Интеллект: +1<br />&bull; Защита от магии воды: +12<br />&bull; Уровень жизни (HP): +42'
    }, 
clips0511:{ name: 'Серьги скрытного следопыта P',city: 6, src: imP3 + '1/clips0511.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. критического удара (%): +13<br />&bull; Мф. увертывания (%): +12<br />&bull; Защита от магии огня: +4<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +1<br />&bull; Уровень жизни (HP): +20<br />&bull; Уровень маны: +26'
    }, 
	clips0512:{ name: 'Серьги известного стрелка P',city: 6, src: imP3 + '1/clips0512.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. критического удара (%): +16<br />&bull; Мф. увертывания (%): +15<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +3<br />&bull; Уровень маны: +13'
    }, 
	clips0515:{ name: 'Серьги бодрого путешественника P',city: 6, src: imP3 + '1/clips0515.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +10<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +8<br />&bull; Мф. увертывания (%): +21<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от магии воздуха: +1<br />&bull; Уровень жизни (HP): +25<br />&bull; Уровень маны: +14'
    }, 
	clips05115:{ name: 'Серьги азартного акробата P',city: 6, src: imP3 + '1/clips05115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +11<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Ловкость: +2<br />&bull; Защита от магии огня: +1<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +19'
    }, 
	clips0519:{ name: 'Разваливающиеся серьги опытного отшельника P',city: 6, src: imP3 + '1/clips0519.gif',
   descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br />&bull; Мудрость: 35<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +35<br />&bull; Мф. мощности магии Земли: +4<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Уровень жизни (HP): +19'
    }, 
	clips05114:{ name: 'Серьги благородного голема P',city: 6, src: imP3 + '1/clips05114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +12<br />&bull; Мастерство владения дубинами, булавами: +1<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от дробящего урона: +4<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +31'
    }, 
	clips0518:{ name: 'Разваливающиеся серьги опытного предка P',city: 6, src: imP3 + '1/clips0518.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воздуха: +2<br />&bull; Мастерство владения стихией Воздуха: +1<br />&bull; Уровень жизни (HP): +34<br />&bull; Уровень маны: +29'
    }, 
	clips05112:{ name: 'Разваливающиеся серьги странного воина P',city: 6, src: imP3 + '1/clips05112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x11<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +8<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Мастерство владения мечами: +1<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +2<br />&bull; Защита от колющего урона: +3<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +7<br />&bull; Уровень жизни (HP): +27'
    }, 
	clips0611:{ name: 'Серьги злопамятного проходимца P',city: 6, src: imP3 + '1/clips0611.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. критического удара (%): +11<br />&bull; Мф. увертывания (%): +13<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от режущего урона: +8<br />&bull; Защита от магии воды: +8<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +25<br />&bull; Уровень маны: +19'
    }, 
	clips0613:{ name: 'Грубые серьги важного изверга P',city: 6, src: imP3 + '1/clips0613.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. мощности крит. удара (%): +3<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. критического удара (%): +18<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +10<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +40'
    }, 
	clips06111:{ name: 'Потертые серьги жестокого воителя P',city: 6, src: imP3 + '1/clips06111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +17<br />&bull; Защита от магии огня: +12<br />&bull; Защита от дробящего урона: +9<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +40<br />&bull; Сила: +3'
    }, 
	clips06113:{ name: 'Серьги забытого проходимца P',city: 6, src: imP3 + '1/clips06113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 9<br />&bull; Мф. против критического удара (%): +21<br />&bull; Мф. против увертывания (%): +17<br />&bull; Мф. увертывания (%): +22<br />&bull; Мф. контрудара (%): +1<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +31'
    }, 
	clips06114:{ name: 'Серьги безжалостного странника P',city: 6, src: imP3 + '1/clips06114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +17<br />&bull; Мф. мощности колющего урона: +3<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +35'
    }, 
	clips0615:{ name: 'Порченные серьги доблестного молотобойца P',city: 6, src: imP3 + '1/clips0615.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. против критического удара (%): +38<br />&bull; Мф. против увертывания (%): +22<br />&bull; Мф. мощности рубящего урона: +4<br />&bull; Мф. мощности дробящего урона: +3<br />&bull; Защита от магии огня: +9<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воздуха: +5'
    }, 
	clips0617:{ name: 'Серьги мертвого путешественника P',city: 6, src: imP3 + '1/clips0617.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +21<br />&bull; Защита от магии огня: +7<br />&bull; Защита от магии земли: +10<br />&bull; Уровень жизни (HP): +41<br />&bull; Уровень маны: +56'
    }, 
	clips0612:{ name: 'Бесполезные серьги важного клятвоотступника P',city: 6, src: imP3 + '1/clips0612.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. критического удара (%): +11<br />&bull; Мастерство владения арбалетом: +1<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +3<br />&bull; Уровень жизни (HP): +37<br />&bull; Уровень маны: +27<br />&bull; Сила: +1'
    }, 
	clips0614:{ name: 'Серьги известного скитальца P',city: 6, src: imP3 + '1/clips0614.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против увертывания (%): +19<br />&bull; Мф. критического удара (%): +17<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Интуиция: +1<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +11<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +31'
    }, 
	clips06112:{ name: 'Серьги забытого искателя P',city: 6, src: imP3 + '1/clips06112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. против мощности крит. удара (%): +2<br />&bull; Мф. против критического удара (%): +25<br />&bull; Мф. мощности дробящего урона: +3<br />&bull; Мастерство владения дубинами, булавами: +1<br />&bull; Защита от магии огня: +14<br />&bull; Защита от рубящего урона: +13<br />&bull; Защита от дробящего урона: +13<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воздуха: +15'
    }, 
	clips0616:{ name: 'Серьги бывалого злодея P',city: 6, src: imP3 + '1/clips0616.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +18<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от рубящего урона: +11<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +10<br />&bull; Защита от магии воздуха: +3<br />&bull; Уровень жизни (HP): +23<br />&bull; Сила: +1'
    }, 
	clips0618:{ name: 'Старинные серьги важного астролога P',city: 6, src: imP3 + '1/clips0618.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +30<br />&bull; Мф. мощности магии Огня: +1<br />&bull; Мастерство владения стихией Огня: +1<br />&bull; Защита от магии огня: +8<br />&bull; Защита от магии воздуха: +14<br />&bull; Уровень маны: +63'
    }, 
	clips0619:{ name: 'Серьги благородного паломника P',city: 6, src: imP3 + '1/clips0619.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +27<br />&bull; Мастерство владения магическими посохами: +1<br />&bull; Защита от магии огня: +9<br />&bull; Уровень жизни (HP): +44<br />&bull; Уровень маны: +40'
    }, 
	clips06116:{ name: 'Грубое ожерелье алчного лесничего P',city: 6, src: imP3 + '1/clips06116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +22<br />&bull; Мф. критического удара (%): +29<br />&bull; Мф. увертывания (%): +32<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Защита от магии огня: +9<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от магии земли: +13'
    }, 
	clips06110:{ name: 'Безобразные серьги щедрого неофита P',city: 6, src: imP3 + '1/clips06110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воздуха: +4<br />&bull; Интеллект: +2<br />&bull; Мастерство владения стихией Воздуха: +1<br />&bull; Защита от магии воды: +26<br />&bull; Защита от магии воздуха: +25<br />&bull; Уровень жизни (HP): +15<br />&bull; Уровень маны: +10'
    }, 
	clips06115:{ name: 'Кулон вечного снайпера P',city: 6, src: imP3 + '1/clips06115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x16<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. мощности колющего урона: +3<br />&bull; Ловкость: +1<br />&bull; Мастерство владения луком: +1<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воздуха: +10<br />&bull; Защита от магии земли: +9<br />&bull; Уровень жизни (HP): +26<br />&bull; Уровень маны: +24'
    },
	amulet04111:{ name: 'Ожерелье неумолимого предсказателя P',city: 6, src: imP3 + '2/amulet04111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Огня: +4<br />&bull; Уровень жизни (HP): +20<br />&bull; Уровень маны: +29'
    }, 
	amulet0412:{ name: 'Порченный амулет меткого призрака P',city: 6, src: imP3 + '2/amulet0412.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +4<br />&bull; Мф. увертывания (%): +10<br />&bull; Защита от магии огня: +8<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +15'
    }, 
	amulet0413:{ name: 'Бесполезный амулет алчного демона P',city: 6, src: imP3 + '2/amulet0413.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +14<br />&bull; Мф. критического удара (%): +13<br />&bull; Мф. увертывания (%): +11<br />&bull; Защита от магии огня: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воздуха: +6<br />&bull; Сила: +1'
    }, 
	amulet0414:{ name: 'Устаревший амулет неудержимого демона P',city: 6, src: imP3 + '2/amulet0414.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. критического удара (%): +13<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Интуиция: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии земли: +9'
    }, 
	amulet0415:{ name: 'Кулон странствующего скитальца P',city: 6, src: imP3 + '2/amulet0415.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +13<br />&bull; Мф. критического удара (%): +14<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +20'
    }, 
	amulet0416:{ name: 'Кулон алчного безумца P',city: 6, src: imP3 + '2/amulet0416.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +4<br />&bull; Мф. против увертывания (%): +3<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. увертывания (%): +9<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +1<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +2<br />&bull; Уровень жизни (HP): +9<br />&bull; Уровень маны: +23'
    }, 
	amulet0417:{ name: 'Ожерелье загубленного странника P',city: 6, src: imP3 + '2/amulet0417.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. критического удара (%): +7<br />&bull; Мф. увертывания (%): +6<br />&bull; Мф. мощности колющего урона: +3<br />&bull; Защита от магии огня: +2<br />&bull; Уровень жизни (HP): +15<br />&bull; Уровень маны: +17'
    }, 
	amulet04112:{ name: 'Амулет неудержимого искателя P',city: 6, src: imP3 + '2/amulet04112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мф. против увертывания (%): +15<br />&bull; Защита от магии огня: +1<br />&bull; Защита от колющего урона: +4<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +6<br />&bull; Защита от магии воздуха: +2<br />&bull; Уровень жизни (HP): +19'
    }, 
	amulet04113:{ name: 'Старинное ожерелье высокомерного духа P',city: 6, src: imP3 + '2/amulet04113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против увертывания (%): +23<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +11<br />&bull; Защита от магии земли: +7'
    }, 
	amulet04114:{ name: 'Кулон яростного воителя P',city: 6, src: imP3 + '2/amulet04114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +15<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от дробящего урона: +11<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +4<br />&bull; Сила: +1'
    }, 
	amulet04115:{ name: 'Подержанный кулон бессердечного отшельника P',city: 6, src: imP3 + '2/amulet04115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +15<br />&bull; Мф. против увертывания (%): +8<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от дробящего урона: +3<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +17'
    }, 
	amulet04118:{ name: 'Амулет мифического героя P',city: 6, src: imP3 + '2/amulet04118.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +22<br />&bull; Мф. увертывания (%): +19<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +7<br />&bull; Защита от магии воздуха: +10<br />&bull; Защита от магии земли: +2'
    }, 
	amulet04119:{ name: 'Разваливающееся ожерелье странного хищника P',city: 6, src: imP3 + '2/amulet04119.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +11<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +25'
    }, 
	amulet0418:{ name: 'Устаревший кулон щедрого старца P',city: 6, src: imP3 + '2/amulet0418.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Воды: +2<br />&bull; Защита от магии воды: +26<br />&bull; Защита от магии земли: +33'
    }, 
	amulet0419:{ name: 'Устаревшое ожерелье бессмертного клятвоотступника P',city: 6, src: imP3 + '2/amulet0419.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Защита от магии воздуха: +8<br />&bull; Уровень маны: +61'
    }, 
	amulet04110:{ name: 'Ископаемый кулон мрачного духа P',city: 6, src: imP3 + '2/amulet04110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x8<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Земли: +1<br />&bull; Уровень жизни (HP): +64'
    }, 
	amulet0511:{ name: 'Устаревшое ожерелье неумолимого путешественника P',city: 6, src: imP3 + '2/amulet0511.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 9<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. критического удара (%): +11<br />&bull; Защита от магии огня: +6<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от режущего урона: +10<br />&bull; Защита от магии воды: +8<br />&bull; Защита от магии воздуха: +12<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +35'
    }, 
	amulet0512:{ name: 'Затасканный кулон мрачного снайпера P',city: 6, src: imP3 + '2/amulet0512.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. увертывания (%): +24<br />&bull; Защита от магии огня: +4<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +22<br />&bull; Уровень маны: +28'
    }, 
	amulet0515:{ name: 'Кулон загубленного старца P',city: 6, src: imP3 + '2/amulet0515.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. критического удара (%): +19<br />&bull; Мф. увертывания (%): +28<br />&bull; Защита от магии огня: +10<br />&bull; Защита от рубящего урона: +12<br />&bull; Защита от магии воздуха: +7<br />&bull; Защита от магии земли: +4'
    }, 
	amulet0516:{ name: 'Порченное ожерелье мрачного странника P',city: 6, src: imP3 + '2/amulet0516.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. критического удара (%): +8<br />&bull; Мф. увертывания (%): +10<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +16<br />&bull; Уровень маны: +19'
    }, 
	amulet05111:{ name: 'Ожерелье беспощадного бойца P',city: 6, src: imP3 + '2/amulet05111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 9<br />&bull; Мф. против увертывания (%): +23<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +8<br />&bull; Защита от рубящего урона: +11<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +24<br />&bull; Сила: +1'
    }, 
	amulet05112:{ name: 'Поношенный кулон известного варвара P',city: 6, src: imP3 + '2/amulet05112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 11<br />&bull; Мф. против критического удара (%): +21<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от магии огня: +9<br />&bull; Защита от колющего урона: +8<br />&bull; Защита от рубящего урона: +12<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии воздуха: +11<br />&bull; Защита от магии земли: +8'
    }, 
	amulet05113:{ name: 'Ожерелье неукротимого пирата P',city: 6, src: imP3 + '2/amulet05113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. против увертывания (%): +16<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от дробящего урона: +2<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воздуха: +6<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +29<br />&bull; Сила: +1'
    }, 
	amulet05115:{ name: 'Ожерелье ловкого авантюриста P',city: 6, src: imP3 + '2/amulet05115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +8<br />&bull; Защита от магии воздуха: +6<br />&bull; Уровень жизни (HP): +34'
    }, 
	amulet05116:{ name: 'Грубое ожерелье странствующего военачальника P',city: 6, src: imP3 + '2/amulet05116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. парирования (%): +1<br />&bull; Мф. увертывания (%): +11<br />&bull; Ловкость: +2<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +5'
    }, 
	amulet0517:{ name: 'Старый амулет странного мудреца P',city: 6, src: imP3 + '2/amulet0517.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +21<br />&bull; Мф. мощности магии Воды: +2<br />&bull; Защита от магии земли: +16<br />&bull; Уровень жизни (HP): +58'
    }, 
	amulet0518:{ name: 'Амулет мрачного предателя P',city: 6, src: imP3 + '2/amulet0518.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +18<br />&bull; Мф. мощности магии Воздуха: +1<br />&bull; Защита от магии воды: +10<br />&bull; Уровень маны: +72'
    }, 
	amulet05110:{ name: 'Кулон властного неофита P',city: 6, src: imP3 + '2/amulet05110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +9<br />&bull; Защита от магии воды: +14<br />&bull; Защита от магии воздуха: +16<br />&bull; Уровень жизни (HP): +66'
    }, 
	amulet0513:{ name: 'Бесполезный амулет бессердечного клятвоотступника P',city: 6, src: imP3 + '2/amulet0513.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. критического удара (%): +11<br />&bull; Мф. мощности режущего урона: +2<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +25'
    }, 
	amulet0514:{ name: 'Потертый амулет опытного предка P',city: 6, src: imP3 + '2/amulet0514.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +17<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +9<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии воздуха: +6<br />&bull; Уровень жизни (HP): +29'
    }, 
	amulet05114:{ name: 'Истертый кулон яростного пилигрима P',city: 6, src: imP3 + '2/amulet05114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 9<br />&bull; Мф. против критического удара (%): +16<br />&bull; Мастерство владения дубинами, булавами: +1<br />&bull; Защита от колющего урона: +8<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от дробящего урона: +7<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +8<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +27'
    }, 
	amulet0519:{ name: 'Амулет коварного предсказателя P',city: 6, src: imP3 + '2/amulet0519.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x13<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Мф. мощности магии Земли: +2<br />&bull; Мастерство владения стихией Земли: +1<br />&bull; Защита от магии огня: +14<br />&bull; Защита от магии воздуха: +12<br />&bull; Уровень жизни (HP): +49<br />&bull; Уровень маны: +5'
    }, 
	amulet0613:{ name: 'Разваливающийся кулон бдительного проходимца P',city: 6, src: imP3 + '2/amulet0613.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. критического удара (%): +18<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +8<br />&bull; Защита от магии земли: +7<br />&bull; Уровень жизни (HP): +32<br />&bull; Уровень маны: +33<br />&bull; Сила: +1'
    }, 
	amulet0614:{ name: 'Безобразный кулон неусыпного крестьянина P',city: 6, src: imP3 + '2/amulet0614.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +17<br />&bull; Мф. против увертывания (%): +19<br />&bull; Мф. увертывания (%): +38<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +7<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +8<br />&bull; Защита от магии земли: +10<br />&bull; Уровень жизни (HP): +34'
    }, 
	amulet06113:{ name: 'Старинный амулет высокомерного призрака P',city: 6, src: imP3 + '2/amulet06113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 18<br />&bull; Мф. против увертывания (%): +26<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от магии огня: +8<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +8<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии воздуха: +12<br />&bull; Защита от магии земли: +13<br />&bull; Уровень жизни (HP): +44'
    }, 
	amulet06114:{ name: 'Бесполезный кулон добродушного героя P',city: 6, src: imP3 + '2/amulet06114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. мощности режущего урона: +2<br />&bull; Защита от магии огня: +8<br />&bull; Защита от рубящего урона: +19<br />&bull; Защита от магии воздуха: +19<br />&bull; Защита от магии земли: +16<br />&bull; Уровень жизни (HP): +52<br />&bull; Сила: +2'
    }, 
	amulet06115:{ name: 'Амулет опозоренного демона P',city: 6, src: imP3 + '2/amulet06115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. против мощности крит. удара (%): +5<br />&bull; Мф. против критического удара (%): +27<br />&bull; Защита от колющего урона: +10<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от дробящего урона: +10<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +7<br />&bull; Уровень жизни (HP): +58'
    }, 
	amulet06116:{ name: 'Амулет бессмертного воина P',city: 6, src: imP3 + '2/amulet06116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 11<br />&bull; Мф. против критического удара (%): +20<br />&bull; Мф. против увертывания (%): +26<br />&bull; Защита от магии огня: +8<br />&bull; Защита от колющего урона: +11<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от дробящего урона: +8<br />&bull; Защита от режущего урона: +11<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +37<br />&bull; Сила: +1'
    }, 
	amulet06111:{ name: 'Амулет доблестного странника P',city: 6, src: imP3 + '2/amulet06111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +21<br />&bull; Мф. против увертывания (%): +24<br />&bull; Мф. критического удара (%): +27<br />&bull; Защита от рубящего урона: +13<br />&bull; Защита от магии воды: +14<br />&bull; Уровень жизни (HP): +59'
    }, 
	amulet06112:{ name: 'Устаревшое ожерелье алчного демона P',city: 6, src: imP3 + '2/amulet06112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 10<br />&bull; Мф. мощности крит. удара (%): +2<br />&bull; Мф. критического удара (%): +32<br />&bull; Мф. увертывания (%): +35<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от магии воды: +10<br />&bull; Защита от магии земли: +9<br />&bull; Уровень маны: +41'
    }, 
	amulet0619:{ name: 'Старый кулон безвольного фанатика P',city: 6, src: imP3 + '2/amulet0619.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +25<br />&bull; Интеллект: +1<br />&bull; Уровень жизни (HP): +61<br />&bull; Уровень маны: +60'
    }, 
	amulet0618:{ name: 'Амулет хитроумного клятвоотступника P',city: 6, src: imP3 + '2/amulet0618.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +25<br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +15<br />&bull; Защита от магии воды: +22<br />&bull; Защита от магии воздуха: +16<br />&bull; Уровень жизни (HP): +68'
    }, 
	amulet0615:{ name: 'Кулон бывалого палача P',city: 6, src: imP3 + '2/amulet0615.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. критического удара (%): +22<br />&bull; Мф. мощности режущего урона: +2<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от магии огня: +8<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +14<br />&bull; Уровень жизни (HP): +47'
    }, 
	amulet0616:{ name: 'Поношенный кулон обессилившего живодера P',city: 6, src: imP3 + '2/amulet0616.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 9<br />&bull; Мф. мощности крит. удара (%): +3<br />&bull; Мф. против увертывания (%): +15<br />&bull; Мф. критического удара (%): +17<br />&bull; Интуиция: +1<br />&bull; Мастерство владения топорами, секирами: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +9<br />&bull; Защита от режущего урона: +9<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии воздуха: +5<br />&bull; Защита от магии земли: +8<br />&bull; Уровень жизни (HP): +30'
    }, 
	amulet0611:{ name: 'Потрепанный кулон странного варвара P',city: 6, src: imP3 + '2/amulet0611.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 12<br />&bull; Мф. против критического удара (%): +17<br />&bull; Мф. против увертывания (%): +18<br />&bull; Мф. контрудара (%): +2<br />&bull; Мф. мощности колющего урона: +2<br />&bull; Мастерство владения ножами, кастетами: +1<br />&bull; Защита от магии огня: +11<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +9<br />&bull; Уровень жизни (HP): +43'
    }, 
	amulet0612:{ name: 'Старый кулон опозоренного мертвеца P',city: 6, src: imP3 + '2/amulet0612.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 14<br />&bull; Мф. против увертывания (%): +17<br />&bull; Ловкость: +2<br />&bull; Мастерство владения мечами: +1<br />&bull; Защита от магии огня: +9<br />&bull; Защита от рубящего урона: +10<br />&bull; Защита от режущего урона: +11<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии воздуха: +11<br />&bull; Уровень жизни (HP): +38'
    }, 
	amulet06110:{ name: 'Грубый кулон безумного аристократа P',city: 6, src: imP3 + '2/amulet06110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +39<br />&bull; Мф. мощности магии Воздуха: +4<br />&bull; Мастерство владения стихией Воздуха: +1<br />&bull; Защита от магии воздуха: +14<br />&bull; Уровень жизни (HP): +5<br />&bull; Уровень маны: +65'
    }, 
	amulet0617:{ name: 'Кулон незрячего паломника P',city: 6, src: imP3 + '2/amulet0617.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x19<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +33<br />&bull; Мф. мощности магии Земли: +4<br />&bull; Мастерство владения стихией Земли: +1<br />&bull; Защита от магии земли: +17<br />&bull; Уровень маны: +73'
    },
	ring0419:{ name: 'Кольцо аккуратного астролога P',city: 6, src: imP3 + '6/ring0419.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Защита от магии воздуха: +10<br />&bull; Уровень жизни (HP): +9<br />&bull; Уровень маны: +9'
    }, 
	ring0411:{ name: 'Ископаемый перстень властного предателя P',city: 6, src: imP3 + '6/ring0411.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +4<br />&bull; Мф. против увертывания (%): +2<br />&bull; Мф. критического удара (%): +4<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +1<br />&bull; Уровень жизни (HP): +7<br />&bull; Уровень маны: +5'
    }, 
	ring0413:{ name: 'Ветхое кольцо опытного проходимца P',city: 6, src: imP3 + '6/ring0413.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. критического удара (%): +4<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +1<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от магии воздуха: +9'
    }, 
	ring0414:{ name: 'Безобразный перстень властного духа P',city: 6, src: imP3 + '6/ring0414.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +4<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +12'
    }, 
	ring04111:{ name: 'Грубое кольцо свирепого кузнеца P',city: 6, src: imP3 + '6/ring04111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +6<br />&bull; Защита от магии огня: +1<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воды: +4<br />&bull; Уровень жизни (HP): +12'
    }, 
	ring04112:{ name: 'Порченное кольцо яростного гиганта P',city: 6, src: imP3 + '6/ring04112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br />&bull; Сила: 24<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +3<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. мощности рубящего урона: +2<br />&bull; Защита от магии огня: +2<br />&bull; Защита от колющего урона: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии земли: +1'
    }, 
	ring04113:{ name: 'Кольцо обессилившего титана P',city: 6, src: imP3 + '6/ring04113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +9<br />&bull; Защита от магии огня: +4<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +3<br />&bull; Защита от магии воздуха: +3'
    }, 
	ring04114:{ name: 'Перстень мрачного странника P',city: 6, src: imP3 + '6/ring04114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 4<br />&bull; Выносливость: 24<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Мф. против мощности крит. удара (%): +2<br />&bull; Защита от магии огня: +7<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от дробящего урона: +2<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +4'
    }, 
	ring0417:{ name: 'Перстень изобретательного крестьянина P',city: 6, src: imP3 + '6/ring0417.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +9<br />&bull; Защита от магии огня: +1<br />&bull; Защита от магии земли: +4<br />&bull; Уровень маны: +14'
    }, 
	ring0418:{ name: 'Кольцо жестокого призрака P',city: 6, src: imP3 + '6/ring0418.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +6<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +17'
    }, 
	ring04110:{ name: 'Истертое кольцо педантичного мага P',city: 6, src: imP3 + '6/ring04110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 12<br />&bull; Уровень: 4<br /><strong>Действует на:</strong><br />&bull; Интеллект: +1<br />&bull; Защита от магии огня: +3<br />&bull; Уровень жизни (HP): +12'
    }, 
	ring0412:{ name: 'Кольцо высокомерного предателя P',city: 6, src: imP3 + '6/ring0412.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x4<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 8<br />&bull; Уровень: 4<br />&bull; Выносливость: 20<br />&bull; Сила: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +3<br />&bull; Мф. против увертывания (%): +3<br />&bull; Мф. увертывания (%): +6<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень маны: +12'
    }, 
	ring0415:{ name: 'Кольцо зоркого лесничего P',city: 6, src: imP3 + '6/ring0415.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x4<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +2<br />&bull; Мф. критического удара (%): +2<br />&bull; Мф. увертывания (%): +2<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +6<br />&bull; Уровень маны: +2'
    }, 
	ring04115:{ name: 'Ископаемое кольцо азартного обитателя подземелий P',city: 6, src: imP3 + '6/ring04115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x4<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. против критического удара (%): +3<br />&bull; Мф. против увертывания (%): +3<br />&bull; Мф. увертывания (%): +3<br />&bull; Мф. контрудара (%): +1<br />&bull; Защита от рубящего урона: +1<br />&bull; Защита от магии воздуха: +3<br />&bull; Уровень жизни (HP): +10'
    }, 
	ring04116:{ name: 'Неряшливый перстень прославленного путешественника P',city: 6, src: imP3 + '6/ring04116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x4<br />Долговечность: 0/21<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 10<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +11<br />&bull; Мф. против увертывания (%): +1<br />&bull; Мф. увертывания (%): +6<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +6'
    }, 
	ring0416:{ name: 'Перстень уставшего демона P',city: 6, src: imP3 + '6/ring0416.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Жетон]x3<br />Долговечность: 0/21<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 24<br />&bull; Уровень: 4<br />&bull; Выносливость: 12<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. критического удара (%): +3<br />&bull; Ловкость: +1<br />&bull; Уровень жизни (HP): +6'
    }, 
	ring0519:{ name: 'Перстень мифического проходимца P',city: 6, src: imP3 + '6/ring0519.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Интеллект: +1<br />&bull; Защита от магии воздуха: +17<br />&bull; Уровень жизни (HP): +14'
    }, 
	ring0518:{ name: 'Перстень странствующего отшельника P',city: 6, src: imP3 + '6/ring0518.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Интеллект: +3<br />&bull; Уровень маны: +7'
    }, 
	ring0511:{ name: 'Поношенный перстень бессмертного крестьянина P',city: 6, src: imP3 + '6/ring0511.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. критического удара (%): +3<br />&bull; Мф. увертывания (%): +14<br />&bull; Мф. мощности дробящего урона: +2<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +2<br />&bull; Уровень маны: +11'
    }, 
	ring0512:{ name: 'Перстень вечного духа P',city: 6, src: imP3 + '6/ring0512.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 10<br />&bull; Уровень: 5<br />&bull; Выносливость: 25<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +2<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +1<br />&bull; Уровень жизни (HP): +13<br />&bull; Уровень маны: +10'
    }, 
	ring0513:{ name: 'Подержанный перстень свирепого воителя P',city: 6, src: imP3 + '6/ring0513.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +7<br />&bull; Мф. критического удара (%): +7<br />&bull; Защита от рубящего урона: +3<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +3<br />&bull; Уровень жизни (HP): +13'
    }, 
	ring0514:{ name: 'Кольцо неумолимого рыцаря P',city: 6, src: imP3 + '6/ring0514.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 7<br />&bull; Мф. против увертывания (%): +8<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +6'
    }, 
	ring0515:{ name: 'Перстень известного охотника P',city: 6, src: imP3 + '6/ring0515.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +11<br />&bull; Мф. увертывания (%): +9<br />&bull; Защита от магии огня: +3<br />&bull; Уровень жизни (HP): +14'
    }, 
	ring0516:{ name: 'Кольцо меткого стража P',city: 6, src: imP3 + '6/ring0516.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +4<br />&bull; Мф. критического удара (%): +6<br />&bull; Мф. увертывания (%): +8<br />&bull; Защита от магии огня: +2<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +8<br />&bull; Уровень маны: +10'
    }, 
	ring05111:{ name: 'Перстень загубленного крестьянина P',city: 6, src: imP3 + '6/ring05111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против увертывания (%): +10<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от колющего урона: +3<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +5'
    }, 
	ring05112:{ name: 'Перстень лютого бойца P',city: 6, src: imP3 + '6/ring05112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 15<br />&bull; Сила: 30<br /><strong>Действует на:</strong><br />&bull; Мф. против увертывания (%): +6<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +1<br />&bull; Защита от магии воды: +9<br />&bull; Защита от магии земли: +2<br />&bull; Уровень жизни (HP): +17'
    }, 
	ring05113:{ name: 'Бесполезное кольцо жестокого воина P',city: 6, src: imP3 + '6/ring05113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 3<br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +5<br />&bull; Мф. против увертывания (%): +6<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от дробящего урона: +1<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +12'
    },  
	ring05114:{ name: 'Ветхое кольцо кровожадного титана P',city: 6, src: imP3 + '6/ring05114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 5<br />&bull; Выносливость: 30<br />&bull; Сила: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. против критического удара (%): +9<br />&bull; Мф. против увертывания (%): +9<br />&bull; Защита от колющего урона: +1<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от дробящего урона: +4<br />&bull; Защита от магии воды: +1<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +10'
    }, 
	ring05115:{ name: 'Старинное кольцо доблестного путешественника P',city: 6, src: imP3 + '6/ring05115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 1<br />&bull; Мф. контрудара (%): +2<br />&bull; Защита от магии огня: +5<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии земли: +5<br />&bull; Уровень жизни (HP): +20'
    }, 
	ring05116:{ name: 'Безобразный перстень добродушного варвара P',city: 6, src: imP3 + '6/ring05116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 30<br />&bull; Уровень: 5<br />&bull; Выносливость: 13<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +8<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +6'
    }, 
	ring0517:{ name: 'Перстень коварного волшебника P',city: 6, src: imP3 + '6/ring0517.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Защита от магии огня: +9<br />&bull; Уровень жизни (HP): +34'
    }, 
	ring05110:{ name: 'Поношенное кольцо загубленного пилигрима P',city: 6, src: imP3 + '6/ring05110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Серебряный Жетон]x5<br />Долговечность: 0/25<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 15<br />&bull; Уровень: 5<br /><strong>Действует на:</strong><br />&bull; Защита от магии воздуха: +9<br />&bull; Уровень маны: +34'
    }, 
	ring06110:{ name: 'Старое кольцо педантичного призрака P',city: 6, src: imP3 + '6/ring06110.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Защита от магии воды: +16<br />&bull; Уровень жизни (HP): +25<br />&bull; Уровень маны: +25'
    }, 
	ring0611:{ name: 'Перстень властного предка P',city: 6, src: imP3 + '6/ring0611.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +7<br />&bull; Мф. против увертывания (%): +1<br />&bull; Мф. увертывания (%): +6<br />&bull; Мф. мощности дробящего урона: +1<br />&bull; Ловкость: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии воздуха: +1<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +16<br />&bull; Уровень маны: +9'
    }, 
	ring0612:{ name: 'Старинный перстень странного искателя P',city: 6, src: imP3 + '6/ring0612.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 12<br />&bull; Уровень: 6<br />&bull; Выносливость: 30<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +1<br />&bull; Мф. против увертывания (%): +6<br />&bull; Мф. увертывания (%): +15<br />&bull; Защита от магии огня: +3<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +13<br />&bull; Уровень маны: +18<br />&bull; Сила: +1'
    }, 
	ring0613:{ name: 'Истертое кольцо злопамятного отшельника P',city: 6, src: imP3 + '6/ring0613.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 2<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +14<br />&bull; Мф. против увертывания (%): +7<br />&bull; Мф. увертывания (%): +14<br />&bull; Защита от магии огня: +4<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +16'
    }, 
	ring0614:{ name: 'Безобразный перстень уставшего следопыта P',city: 6, src: imP3 + '6/ring0614.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для стрелка<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. мощности крит. удара (%): +1<br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. против увертывания (%): +4<br />&bull; Мф. критического удара (%): +6<br />&bull; Защита от рубящего урона: +6<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +3<br />&bull; Защита от магии земли: +6<br />&bull; Уровень маны: +16'
    }, 
	ring0615:{ name: 'Кольцо неукротимого призрака P',city: 6, src: imP3 + '6/ring0615.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против увертывания (%): +4<br />&bull; Мф. критического удара (%): +6<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +5<br />&bull; Защита от режущего урона: +6<br />&bull; Защита от магии воды: +2<br />&bull; Защита от магии воздуха: +5<br />&bull; Уровень жизни (HP): +28'
    }, 
	ring0616:{ name: 'Потрепанное кольцо вечного наемника P',city: 6, src: imP3 + '6/ring0616.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Интуиция: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 8<br />&bull; Мф. против увертывания (%): +5<br />&bull; Интуиция: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от магии воды: +3<br />&bull; Защита от магии воздуха: +4<br />&bull; Защита от магии земли: +6<br />&bull; Уровень жизни (HP): +23'
    }, 
	ring06111:{ name: 'Потертое кольцо известного пирата P',city: 6, src: imP3 + '6/ring06111.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против увертывания (%): +12<br />&bull; Мф. мощности рубящего урона: +1<br />&bull; Защита от магии огня: +7<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от режущего урона: +4<br />&bull; Защита от магии земли: +4<br />&bull; Уровень жизни (HP): +22'
    }, 
	ring06112:{ name: 'Бесполезное кольцо вечного воина P',city: 6, src: imP3 + '6/ring06112.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 18<br />&bull; Сила: 36<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 5<br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. против увертывания (%): +17<br />&bull; Мф. мощности режущего урона: +1<br />&bull; Защита от магии огня: +3<br />&bull; Защита от колющего урона: +6<br />&bull; Защита от магии воздуха: +9<br />&bull; Защита от магии земли: +8'
    }, 
	ring06113:{ name: 'Кольцо бессмертного клятвоотступника P',city: 6, src: imP3 + '6/ring06113.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 4<br />&bull; Мф. против мощности крит. удара (%): +1<br />&bull; Мф. против увертывания (%): +16<br />&bull; Защита от колющего урона: +5<br />&bull; Защита от дробящего урона: +3<br />&bull; Защита от режущего урона: +5<br />&bull; Защита от магии воды: +5<br />&bull; Защита от магии воздуха: +2<br />&bull; Защита от магии земли: +1<br />&bull; Уровень жизни (HP): +21'
    }, 
	ring06114:{ name: 'Перстень бывалого гиганта P',city: 6, src: imP3 + '6/ring06114.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Уровень: 6<br />&bull; Выносливость: 36<br />&bull; Сила: 18<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против увертывания (%): +10<br />&bull; Защита от магии огня: +2<br />&bull; Защита от колющего урона: +3<br />&bull; Защита от рубящего урона: +4<br />&bull; Защита от режущего урона: +7<br />&bull; Защита от магии воды: +3<br />&bull; Уровень жизни (HP): +31'
    }, 
	ring06115:{ name: 'Кольцо загубленного искателя P',city: 6, src: imP3 + '6/ring06115.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +13<br />&bull; Мф. против увертывания (%): +9<br />&bull; Мф. увертывания (%): +14<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +4<br />&bull; Уровень жизни (HP): +24'
    }, 
	ring06116:{ name: 'Кольцо добродушного акробата P',city: 6, src: imP3 + '6/ring06116.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для воина<br /><strong>Требуется минимальное:</strong><br />&bull; Ловкость: 36<br />&bull; Уровень: 6<br />&bull; Выносливость: 15<br /><strong>Действует на:</strong><br />&bull; Количество увеличений маг. защиты: 6<br />&bull; Мф. против критического удара (%): +12<br />&bull; Мф. контрудара (%): +2<br />&bull; Мф. мощности колющего урона: +1<br />&bull; Защита от магии огня: +5<br />&bull; Защита от рубящего урона: +2<br />&bull; Защита от режущего урона: +5<br />&bull; Уровень жизни (HP): +21'
    }, 
	ring0617:{ name: 'Перстень щедрого морехода P',city: 6, src: imP3 + '6/ring0617.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Мф. против критического удара (%): +22<br />&bull; Защита от магии огня: +14<br />&bull; Защита от магии воды: +15<br />&bull; Защита от магии земли: +15'
    }, 
	ring0618:{ name: 'Кольцо ворчливого старца P',city: 6, src: imP3 + '6/ring0618.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Защита от магии воды: +4<br />&bull; Защита от магии земли: +8<br />&bull; Уровень маны: +54'
    }, 
	ring0619:{ name: 'Грубый перстень злопамятного крестьянина P',city: 6, src: imP3 + '6/ring0619.gif',
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 0.00 кр. <br />Требуется предмет: [Золотой Жетон]x8<br />Долговечность: 0/29<br />Предмет для мага<br /><strong>Требуется минимальное:</strong><br />&bull; Интеллект: 18<br />&bull; Уровень: 6<br /><strong>Действует на:</strong><br />&bull; Защита от магии воздуха: +27<br />&bull; Защита от магии земли: +39'
    } 



	};
